{
    "Abandonner":"Retourner face cachée une carte de machination continue face visible et la mettre en-dessous du deck de machinations de son contrôleur. (Cf. règle 701.26, « Abandonner. »)",
    "Absorption":"Capacité mot-clé qui prévient des blessures. (Cf. règle 702.63, « Absorption. »)",
    "Action illégale":"Action qui viole les règles du jeu et/ou des obligations ou restrictions créées par des effets. (Cf. règle 723, « Gérer les actions illégales. »)",
    "Action mot-clé":"Verbe, tel que « Détruire » ou « Lancer », utilisé comme terme du jeu plutôt que pour son sens français usuel. (Cf. règle 701. « Actions mot-clé. »)",
    "Action obligatoire du tour":"Actions du jeu qui sont effectuées automatiquement lorsque certaines étapes ou phases commencent, ou lorsque chaque étape et phase se termine. (Cf. règle 703, « Actions obligatoires du tour. »)",
    "Action spéciale":"Action qu'un joueur peut effectuer qui n'utilise pas la pile. (Cf. règle 116, « Actions spéciales. »)",
    "Actions basées sur un état":"Actions du jeu qui sont effectuées automatiquement chaque fois que certaines conditions sont réunies. (Cf. règle 704, « Actions basées sur un état. »)",
    "Activer":"Mettre une capacité activée sur la pile et payer ses coûts, de sorte qu'elle finisse par se résoudre et faire son effet. (Cf. règle 602, « Activer des capacités activées. »)",
    "Adapter":"Une action mot-clé qui mets des marqueurs +1/+1 sur une créature qui n'en a pas encore. (Cf. règle 701.43, « Adapter ».)",
    "Adversaire":"Celui ou celle contre qui l'on joue. (Cf. règles 102.2 et 102.3.)",
    "Affinité":"Capacité mot-clé qui réduit la quantité de mana requise pour lancer un sort. (Cf. règle 702.40, « Affinité. »)",
    "Affliction":"Capacité mot-clé qui fait perdre des points de vie au joueur défenseur lorsqu'il bloque. (Cf. règle 702.129 « Affliction. »)",
    "Agrément de la cité":"Une désignation qu'un joueur peut obtenir. Le mot-clé ascension permet à un joueur d'obtenir cette désignation quand il contrôle dix permanents. (cf. règle 702.130 « Ascension. »)",
    "Aide-mémoire":"Texte en italique et entre parenthèses qui résume une règle qui s'applique à cette carte, mais qui n'est pas un véritable texte de règles et n'a aucun effet sur le jeu. (Cf. règle 207.2.)",
    "Alternative Cost":"A cost a spell may have that its controller can pay rather than paying its mana cost. See rule 118, 'Costs,' and rule 601, 'Casting Spells.'",
    "Amasser":"Capacité mot-clé qui vous donne un jeton de créature Zombie et Armée ou fait grossir une Armée si vous en avez déjà une. (cf. règle 701.44, « Amassez. »)",
    "Amplification":"Capacité mot-clé qui peut permettre à une créature d'arriver sur le champ de bataille avec des marqueurs +1/+1 sur elle. (Cf. règle 702.37, « Amplification. »)",
    "Annihilateur":"Capacité mot-clé permettant à une créature d'être particulièrement brutale quand elle attaque. (Cf. règle 702.85 « Annihilateur. »)",
    "Appui, carte appuyée":"« Appui » est une capacité mot-clé qui permet à une créature d'en remplacer temporairement une autre. Un permanent est « appuyé » par un autre permanent si le deuxième exile le premier comme conséquence directe d'une capacité d'appui. (Cf. règle 702.71, « Appui. »)",
    "Archenemy":"Une variante conviviale dans laquelle une équipe de joueurs fait face à un unique adversaire, rendu plus fort par de puissantes cartes de machinations. (Cf. règle 904 « Archenemy. »)",
    "Arme vivante":"Capacité mot-clé qui crée un jeton de créature puis attache l'équipement ayant cette capacité à ce jeton. (Cf. règle 702.91 « Arme vivante. »)",
    "Armure totémique":"Capacité mot-clé permettant à une aura de protéger le permanent qu'elle enchante. (Cf. règle 702.88, « Armure totémique. »)",
    "Arriver sur le champ de bataille":"Un permanent non-jeton « arrive sur le champ de bataille » quand il est déplacé sur le champ de bataille depuis une autre zone. Un jeton « arrive sur le champ de bataille » quand il est créé. (Cf. règles 403.3, 603.6a, 603.6d et 614.12.)",
    "Artefact":"Type de carte. Un artefact est un permanent. (Cf. règle 301, « Artefacts. »)",
    "Ascension":"Un mot-clé qui permet à un joueur d'obtenir la désignation de l'agrément de la cité dès qu'il contrôle dix permanents. (cf. règle 702.130 « Ascension. »)",
    "Assembler":"Assembler est un action mot-clé de l'édition Unstable qui met des Appareils sur le champ de bataille. Les cartes et les mécaniques de l'édition Unstable ne sont pas prises en compte dans ces règles.",
    "Assigner les blessures de combat":"Déterminer comment une créature attaquante ou bloqueuse va infliger ses blessures de combat. (Cf. règle 510, « Étape de blessures de combat. »)",
    "Assimilation":"Retourner deux parties d'une paire avec l'assimilation pour que leurs côtés verso soient visibles et combinées en une seule carte géante Magic. Cf. règle 701.37, « Assimilation. »",
    "Assist":"Une capacité mot-clé qui laisse un autre joueur vous aider à payer pour lancer un sort. (cf. règle 702.131.)",
    "Association d'âmes":"Une capacité mot-clé qui améliore les créatures en les associant entre elles. (Cf. règle 702.94, « Association d'âmes. »)",
    "Associée":"Terme décrivant une créature affectée par la capacité association d'âmes. (Cf. règle 702.94 « Association d'âmes. »)",
    "Attacher":"Mettre une aura, un équipement ou une fortification sur un autre objet ou joueur. (Cf. règle 701.3, « Attacher.»)",
    "Attaque et n'est pas bloquée":"Une capacité qui se déclenche quand une créature « attaque et n'est pas bloquée » se déclenche quand la créature devient une créature attaquante non bloquée. (Cf. règle 509.1h.)",
    "Attaquer seul":"Une créature « attaque seule » si c'est la seule créature déclarée comme attaquante pendant l'étape de déclaration des attaquants. Une créature est « en train d'attaquer seule » si elle est attaquante mais qu'aucune autre créature ne l'est. (Cf. règle 506.5.)",
    "Attaquer":"Envoyer une créature au combat lorsqu'on est l'agresseur. Une créature peut attaquer un joueur ou un planeswalker. (Cf. règle 508, « Étape de déclaration des attaquants. »)",
    "Au-delà":"Capacité mot-clé qui crée des jetons de créature Esprit quand certaines créatures meurent. (Cf. règle 702.134, « Au-delà ».)",
    "Aura":"Sous-type relié au type enchantement. Un sort d'aura cible un objet ou un joueur, et un permanent d'aura est attaché à un objet ou à un joueur. (Cf. règle 303, « Enchantements », et règle 702.5, « Enchanter. »)",
    "Bagarre générale":"Variante multi-joueurs dans laquelle un grand nombre de joueurs (habituellement dix ou plus) jouent les uns contre les autres. (Cf. règle 807, « Variante de la bagarre générale. »)",
    "Bibliothèque":"Zone du jeu. Un joueur pioche ses cartes depuis sa bibliothèque. (Cf. règle 401, « Bibliothèque. »)",
    "Blessures de combat":"Blessures infligées pendant l'étape de blessures de combat par les créatures attaquantes et les créatures bloqueuses comme résultat de leur combat. (Cf. règle 510, « Étape de blessures de combat. »)",
    "Blessures mortelles":"Quantité de blessures supérieure ou égale à l'endurance d'une créature. (Cf. règles 120.4a, 120.6, 510.1 et 704.5g.)",
    "Blessures":"Les objets peuvent infliger des « blessures » à des créatures, des planeswalkers et des joueurs. Ceci a en général un effet nuisible sur l'objet ou le joueur qui subit ces blessures. (Cf. règle 120, « Blessures. »)",
    "Bloquer seul":"Une créature « bloque seule » si c'est la seule créature déclarée comme bloqueuse pendant l'étape de déclaration des bloqueurs. Une créature est « en train de bloquer seule » si elle est bloqueuse mais qu'aucune autre créature ne l'est. (Cf. règle 506.5.)",
    "Bloquer":"Envoyer une créature au combat lorsqu'on est le défenseur. Une créature peut bloquer une créature attaquante. (Cf. règle 509, « Étape de déclaration des bloqueurs. »)",
    "Booster":"Un ensemble non ouvert de cartes Magic d'une extension particulière. Les boosters sont utilisés dans les formats limités. (Cf. règle 100.2b.)",
    "Bord argenté":"Les cartes de certaines éditions ainsi que certaines cartes promotionnelles sont imprimées avec des bords argentés. Les cartes à bords argentés sont destinées à des parties conviviales et peuvent comporter des éléments qui ne sont pas couverts par ces règles.",
    "Boucle":"Ensemble d'actions qui pourraient se répéter indéfiniment. (Cf. règle 722, « Prendre des raccourcis. »)",
    "Brawl":"Une variante pour la variante Commander. (cf. règle 903.12 « Variante Brawl »)",
    "Bushido":"Capacité mot-clé qui peut rendre une créature plus forte en combat. (Cf. règle 702.44, « Bushido. »)",
    "Cachette":"Capacité mot-clé qui permet à un joueur de mettre de côté une carte secrète. (Cf. règle 702.74, « Cachette. »)",
    "Capacité activée":"Type de capacité. Les capacités activées sont rédigées ainsi : « [Coût] : [Effet.] [Instructions d'activation (le cas échéant).] » (Cf. règle 113, « Capacités », et règle 602, « Activer des capacités activées. »)",
    "Capacité d'évasion":"Capacité qui limite quelles créatures peuvent bloquer une créature attaquante. (Cf. règles 509.1b-c.)",
    "Capacité de définition de caractéristique":"Type de capacité statique qui porte des informations à propos de certaines caractéristiques d'un objet qui de trouveraient habituellement ailleurs sur cet objet (comme dans son coût de mana, sa ligne de type, ou son cartouche de force/endurance). (Cf. règle 604.3.)",
    "Capacité de loyauté":"Capacité activée qui a un symbole de loyauté dans son coût. (Cf. règle 606, « Capacités de loyauté. »)",
    "Capacité de mana":"Capacité activée ou déclenchée qui pourrait créer du mana et qui n'utilise pas la pile. (Cf. règle 605, « Capacités de mana. »)",
    "Capacité de sort":"Type de capacité. Les capacités de sort sont des capacités qui sont suivies en tant qu'instructions pendant la résolution d'un sort d'éphémère ou de rituel. (Cf. règle 113.3a.)",
    "Capacité déclenchée":"Type de capacité. Une capacité déclenchée commence par « quand », « à chaque fois que », « au début de » ou « à la fin de. » Elle est écrite sous la forme « [Condition de déclenchement], [effet]. » (Cf. règle 113, « Capacités » et règle 603, « Gérer les capacités déclenchées. »)",
    "Capacité déclenchée par un état":"Capacité déclenchée qui se déclenche quand le jeu arrive dans un certain état plutôt que de se déclencher quand un événement survient. (Cf. règle 603.8.)",
    "Capacité déclenchée réflexive":"Capacité qui se déclenche en fonction d'actions prises précédemment durant la résolution d'un sort ou d'une capacité. (Cf. règle 603.12)",
    "Capacité déclenchée retardée":"Capacité, créée par des effets générés pendant la résolution de certains sorts ou capacités, ou quand certains effets de remplacement s'appliquent, qui fait quelque chose par la suite plutôt qu'à ce moment-là. (Cf. règle 603.7.)",
    "Capacité du chaos":"Capacité d'un plan qui se déclenche « À chaque fois que vous obtenez .... sur le dé planaire » dans une partie conviviale de Planechase. (Cf. règle 309.7.)",
    "Capacité mot-clé":"Terme du jeu, tel que « Vol » ou « Célérité », utilisé comme abréviation d'une capacité plus longue ou d'un groupe de capacités; (Cf. règle 702, « Capacités mot-clé. »)",
    "Capacité statique":"Type de capacité. Les capacités statiques font quelque chose tout le temps plutôt que d'être activées ou déclenchées. (Cf. règle 113, « Capacités » et règle 604, « Gérer les capacités statiques. »)",
    "Capacités liées":"Deux capacités imprimées sur le même objet telles que l'une fait faire des actions ou affecte des objets et l'autre se réfère directement à ces actions ou objets. (Cf. règle 607, « Capacités liées. »)",
    "Capacité":"Du texte sur objet qui explique ce que l'objet fait ou peut faire. (Cf. règle 113, « Capacités », et section 6, « Sorts, capacités et effets. »)",
    "Caractéristique":"Information définissant un objet. (Cf. règle 109.3.)",
    "Carence":"Une capacité de définition de caractéristique qui rend un objet incolore.(Cf. règle 702.113, « Carence »)",
    "Carte à inversion":"Carte avec un cadre en deux moitiés (l'une desquelles est imprimée la tête en bas). (Cf. règle 709, « Cartes à inversion. »)",
    "Carte d'aventurier":"Carte avec un cadre en deux moitiés (l'une desquelles est à l'intérieur sur la gauche). (Cf. règle 715, « Cartes d'aventurier. »)",
    "Carte de permanent":"Carte qui pourrait être mise sur le champ de bataille. (Cf. règle 110.4a.)",
    "Carte double":"Carte qui comporte deux rectos de carte sur une seule carte. (Cf. règle 708, « Cartes doubles. »)",
    "Carte double face":"Carte avec deux faces, une de chaque côté de la carte, et pas de dos de carte Magic. (Cf. règle 711, « Cartes double face ».)",
    "Carte hybride":"Carte avec un ou plusieurs symboles de mana hybride dans son coût de mana. (Cf. règle 202.2f.)",
    "Carte Magic non traditionnelle":"Carte Magic qui a un dos de carte Magic mais pas un dos « Deckmaster. » (Cf. règle 108.2.)",
    "Carte Magic traditionnelle":"Carte Magic qui mesure approximativement 6,3cm (2,5 pouces) sur 8,8cm (3,5 pouces). (Cf. règle 108.2.)",
    "Carte":"La composante standard de la partie. Une carte Magic peut être traditionnelle ou non traditionnelle. Les jetons ne sont pas considérés comme des cartes. Dans le texte d'un sort ou d'une capacité, le terme « carte » n'est utilisé que pour se référer à une carte qui n'est ni sur le champ de bataille, ni sur la pile, comme par exemple une carte de créature dans la main d'un joueur. (Cf. règle 108, « Cartes. »)",
    "Cartes avec l'assimilation":"Cartes avec une carte Magic d'un côté et la moitié d'une carte Magic géante de l'autre. Cf. règle 712, « Carte avec l'assimilation. »",
    "Cartes de monteur de niveau":"Cartes avec un encadré de texte strié et trois cartouches de force/endurance. (Cf. règle 710, « Cartes de monteur de niveau. »)",
    "Cascade":"Capacité mot-clé qui peut permettre à un joueur de lancer un sort supplémentaire au hasard sans payer son coût. (Cf. règle 702.84, « Cascade. »)",
    "Célérité":"Capacité mot-clé qui permet à une créature d'ignorer la règle du « mal d'invocation. » (Cf. règle 702.10, « Célérité », et règle 302.6.)",
    "Chacun pour soi":"Variante multi-joueurs dans laquelle chaque joueur est l'adversaire de tous les autres. (Cf. règle 806, « Variante chacun pour soi. »)",
    "Champ de bataille":"Zone dans laquelle les permanents existent. Anciennement connue comme zone « en jeu. » (Cf. règle 403, « Champ de bataille. »)",
    "Changelin":"Capacité de définition de caractéristique qui donne à l'objet sur lequel elle est tous les types de créature. (Cf. règle 702.72, « Changelin. »)",
    "Changer une cible":"Choisir une nouvelle cible légale pour un sort ou une capacité. (Cf. règle 115.7.)",
    "Chercher":"Regarder toutes les cartes d'une zone donnée et y trouver éventuellement une carte qui satisfait à une description donnée. (Cf. règle 701.19, « Chercher. »)",
    "Cible illégale":"Cible qui n'existe plus ou qui ne respecte plus les spécifications précisées par le sort ou la capacité qui la cible. (Cf. règle 608.2b.)",
    "Cible":"Objet ou joueur choisi à l'avance qu'un sort ou une capacité va affecter. (Cf. règle 115, « Cibles. »)",
    "Cimetière":"Zone du jeu. Le cimetière d'un joueur constitue de sa pile de défausse. (Cf. règle 404, « Cimetière. »)",
    "Coéquipier":"Lors d'une partie multi-joueurs entre équipes, les coéquipiers d'un joueur sont les autres joueurs de son équipe. (Cf. règle 102.3.)",
    "Commandant":"Nom donné à une carte de créature légendaire dans la variante conviviale du Commander.",
    "Comme si":"Locution utilisée pour indiquer que le jeu, dans une fin précise, considère une condition comme vraie bien qu'elle ne le soit pas. (Cf. règle 609.4.)",
    "Compagnon":"Capacité mot-clé qui permet à un joueur de choisir une carte de créature en dehors de la partie si la restriction de la capacité de compagnon de cette carte est respectée. Une fois que le joueur a choisi son compagnon, ce joueur peut payer %3 pour le mettre dans sa main une fois pendant la partie. (cf. règle 702.138, « Compagnon. »)",
    "Concéder":"Quitter la partie. Concéder la partie a pour conséquence immédiate le retrait du joueur de la partie et la perte de la partie par ce joueur. (Cf. règle 104, « Finir la partie. »)",
    "Condition de déclenchement":"Première partie d'une capacité déclenchée, constituée de « quand », « à chaque fois que », « au début de » ou « à la fin de » suivi d'un événement déclencheur. (Cf. règle 603, « Gérer les capacités déclenchées. »)",
    "Confronter":"Faire un mini-concours en utilisant la carte du dessus de la bibliothèque des joueurs. (Cf. règle 701.23, « Confronter. »)",
    "Conspiration":"Capacité mot-clé qui crée une copie d'un sort. (Cf. règle 702.77, « Conspiration. »).Une carte de conspiration n'est pas un permanent.",
    "Construit":"Façon de jouer dans laquelle chaque joueur crée son propre jeu à l'avance. (Cf. règle 100.2a.)",
    "Contact mortel":"Capacité mot-clé qui fait que les blessures infligées par un objet sont particulièrement efficaces. (Cf. règle 702.2, « Contact mortel. »)",
    "Continue":"Un sur-type qui n'apparaît que sur les cartes de machination. (Cf. règle 205.4 « sur-types. »)",
    "Contrecarrer":"Annuler un sort ou une capacité afin qu'il ne se résolve pas et qu'aucun de ses effets n'ait lieu. (Cf. règle 701.5, « Contrecarrer. »)",
    "Contrôle, contrôleur":"Le « contrôle » est le système utilisé pour déterminer qui peut utiliser un objet dans la partie. Le « contrôleur » d'un objet est le joueur qui le contrôle actuellement. (Cf. règle 108.4.)",
    "Contrôler un autre joueur":"Effectuer tous les choix et toutes les décisions qu'un joueur est autorisé à faire ou qu'on lui demande de faire, par les règles ou par des objets. (Cf. règle 716, « Contrôler un autre joueur. »)",
    "Convocation":"Capacité mot-clé qui vous permet d'engager des créatures plutôt que de payer du mana pour lancer un sort. (Cf. règle 702.50, « Convocation. »)",
    "Copie":"Objet dont les valeurs copiables sont égales à celles d'un autre objet. (Cf. règle 706, « Copier des objets. »)",
    "Copier":"Créer un nouvel objet dont les valeurs copiables sont égales à celles d'un autre objet. (Cf. règle 706, « Copier des objets. »)",
    "Couche":"Système utilisé pour déterminer dans quel ordre les effets continus sont appliqués. (Cf. règle 613, « Interaction des effets continus. » Cf. aussi dépendance, ordre du timestamp.)",
    "Couleur":"Attribut que le mana peut avoir. (Cf. règle 106, « Mana. »)",
    "Coût converti de mana":"La quantité totale de mana dans un coût de mana, sans tenir compte de sa couleur. (Cf. règle 202.3.)",
    "Coût de mana":"Caractéristique et partie d'une carte. Le coût de mana d'une carte est indiqué par les symboles de mana imprimés dans son coin supérieur droit. (Cf. règle 107.4 et règle 202, « Coût de mana et couleur. »)",
    "Coût d'activation":"Tout ce qui apparaît à gauche des deux points dans le texte d'une capacité activée. Le coût doit être payé pour activer la capacité. (Cf. règle 118, « Coûts », et règle 602, « Activer des capacités activées. »)",
    "Coût supplémentaire":"Coût qu'un sort peut avoir et que son contrôleur peut payer (ou, dans certains cas, doit payer) en plus de son coût de mana afin de lancer ce sort. (Cf. règle 118, « Coûts », et règle 601, « Lancer des sorts. »)",
    "Coût total":"Ce qu'un joueur doit effectivement payer, en termes pratiques, pour lancer un sort ou activer une capacité : le coût de mana, le coût d'activation, ou le coût alternatif, plus toutes les augmentations de coût (y compris les coûts supplémentaires) et moins toutes les réductions de coût. (Cf. règle 601.2f.)",
    "Créature attaquante":"Créature qui a été déclarée comme partie d'une attaque légale pendant la phase de combat (une fois que tous les coûts pour attaquer ont été payés, le cas échéant), ou bien créature qui a été mise sur le champ de bataille attaquante. Elle reste une créature attaquante jusqu'à ce qu'elle soit retirée du combat ou que la phase de combat se termine. (Cf. règle 508, « Étape de déclaration des attaquants. »)",
    "Créature bloquée":"Créature attaquante qu'une autre créature est en train de bloquer ou qu'un effet a fait devenir bloquée. Elle reste une créature bloquée jusqu'à ce qu'elle soit retirée du combat, jusqu'à ce qu'un effet la fasse devenir non bloquée, ou la phase de combat se termine. (Cf. règle 509, « Étape de déclaration des bloqueurs. »)",
    "Créature bloqueuse":"Créature qui a été déclarée comme partie d'un bloc légal pendant la phase de combat (une fois que tous les coûts pour bloquer ont été payés, le cas échéant), ou bien créature qui a été mise sur le champ de bataille bloqueuse. Elle reste une créature bloqueuse jusqu'à ce qu'elle soit retirée du combat ou que la phase de combat se termine. (Cf. règle 509, « Étape de déclaration des bloqueurs. »)",
    "Créature non-bloquée":"Créature attaquante une fois qu'aucune créature n'a été déclarée comme la bloquant, à moins qu'un effet ne l'ait rendue bloquée. Elle reste une créature non-bloquée jusqu'à ce qu'elle soit retirée du combat ou que la phase de combat se termine. (Cf. règle 509, « Étape de déclaration des bloqueurs. »)",
    "Créature-artefact":"Combinaison des types artefact et créature. Une créature-artefact est sujette aux règles pour chacun de ces types. (Cf. règle 301, « Artefacts », et règle 302, « Créatures. »)",
    "Créature":"Type de carte. Une créature est un permanent. (Cf. règle 302, « Créatures. »)",
    "Crédits d'illustration":"Informations imprimées directement sous l'encadré de texte qui n'ont aucune influence sur le jeu. (Cf. règle 212, « Informations sous l'encadré de texte. »)",
    "Créer":"Créer un jeton signifie mettre un jeton sur le champ de bataille. (Cf. règle 701.6, « créer »)",
    "Cri de guerre":"Capacité mot-clé qui rend les autres créatures attaquantes plus fortes au combat. (Cf. règle 702.90 « Cri de guerre. »)",
    "Cryptage":"Capacité mot-clé qui vous permet de crypter une carte sur une créature et de lancer cette carte à chaque fois que cette créature inflige des blessures de combat à un joueur. (Cf. règle 702.98 « Cryptage. »)",
    "Cryptée":"Terme décrivant la relation entre un permanent et une carte exilée par la capacité cryptage. (Cf. règle 702.98 « Cryptage. »)",
    "De Base":"Sur-type habituellement important pour les terrains. Tout terrain avec ce sur-type est un terrain de base. (Cf. règle 205.4, « Sur-types. »)",
    "Dé planaire":"Dé spécial à six faces utilisé pour jouer à la variante conviviale Planechase. (Cf. règle 901.3.)",
    "Débordement":"Capacité mot-clé qui peut rendre une créature plus forte en combat. (Cf. règle 702.24, « Débordement.»)",
    "Deck de départ":"Une fois qu'un joueur a mis sa réserve de côté, le reste de son deck devient son deck de départ. (Cf. règle 103.2)",
    "Deck planaire":"Deck d'au moins dix cartes de plan nécessaire pour jouer à la variante conviviale Planechase. (Cf. règle 901.3.)",
    "Deck":"Ensemble des cartes avec lequel un joueur commence la partie ; il devient la bibliothèque de ce joueur. (Cf. règle 100, « Généralités », et règle 103, « Commencer la partie. »)",
    "Déclarer les attaquants":"Choisir un ensemble de créatures qui vont attaquer, déclarer pour chacune de ces créatures si elle attaque le joueur défenseur ou un planeswalker que ce joueur contrôle, et payer d'éventuels coûts nécessaires pour permettre à ces créatures d'attaquer. (Cf. règle 508.1.)",
    "Déclarer les bloqueurs":"Choisir un ensemble de créatures qui vont bloquer, déclarer pour chacune de ces créatures quelle créature attaquante elle bloque, et payer d'éventuels coûts nécessaires pour permettre à ces créatures de bloquer. (Cf. règle 509.1.)",
    "Déclenchement par changement de zone":"Événement déclencheur dans lequel un ou plusieurs objets changent de zone. (Cf. règle 603.6.)",
    "Déclencher":"Dès qu'un événement de la partie ou un état de la partie correspond à l'événement déclencheur d'une capacité déclenchée, cette capacité se « déclenche » automatiquement. Cela veut dire que son contrôleur la met sur la pile la prochaine fois qu'un joueur devrait recevoir la priorité. (Cf. règle 603, « Gérer les capacités déclenchées. »)",
    "Défausser":"Mettre une carte de sa main dans son cimetière. (Cf. règle 701.8, « Défausser. »)",
    "Défense talismanique":"Capacité mot clé qui empêche un permanent ou un joueur d'être ciblé par un adversaire. (Cf règle 702.11, « Défense talismanique ».)",
    "Défenseur":"Capacité mot-clé qui empêche une créature d'attaquer. (Cf. règle 702.3, « Défenseur. »)",
    "Déferlement":"Capacité mot-clé qui permet de lancer une carte pour un coût alternatif si vous ou un de vos équipiers a lancé un autre sort durant le même tour. (Cf. règle 702.116, « Déferlement. »)",
    "Dégagé":"Statut par défaut qu'un permanent peut avoir. (Cf. règle 110.5 et règle 701.21, « Engager et dégager. » Cf. aussi engagé.)",
    "Dégager":"Tourner un permanent vers la position droite à partir de sa position sur le côté. (Cf. règle 701.21, « Engager et dégager. »)",
    "Déluge de cimetière":"Capacité mot-clé qui crée des copies d'un sort. (Cf. règle 702.68, « Déluge de cimetière. »)",
    "Déluge":"Capacité mot-clé qui crée des copies d'un sort. (Cf. règle 702.39, « Déluge. »)",
    "Dépendance":"Système qui peut être utilisé pour déterminer dans quel ordre les effets continus sont appliqués à l'intérieur d'une couche ou sous-couche. (Cf. règle 613.8. Cf. aussi ordre du timestamp.)",
    "Déphasage":"Capacité mot-clé qui fait qu'un permanent est parfois traité comme s'il n'existait pas. (Cf. règle 702.25, « Déphasage. »)",
    "Déplacer":"Retirer un marqueur d'un objet et le mettre sur un autre objet. (Cf. règle 122.5). Quelques cartes anciennes utilisaient le mot « déplacer » à propos des auras ; ces cartes ont reçu un errata dans l'Oracle et utilisent maintenant le mot « attacher ».",
    "Dernières informations connues":"Information à propos d'un objet qui n'est plus dans la zone où l'on s'attend à le trouver, ou information à propos d'un joueur qui n'est plus dans la partie. Cette information capture la dernière apparence de l'objet dans cette zone ou la dernière apparence de ce joueur dans la partie. (Cf. règles 113.7a, 608.2b, 608.2g, et 800.4h.)",
    "Destin":"Action qui permet de manipuler certaines cartes du dessus de la bibliothèque d'un adversaire. (Cf. règle 701.22, « Destin. »)",
    "Détacher":"Déplacer un équipement depuis une créature à laquelle il est attaché de telle sorte que l'équipement reste sur le champ de bataille mais n'équipe plus rien. (Cf. règle 701.3d.)",
    "Détenir":"Action mot-clé qui empêche temporairement qu'un permanent attaque, bloque et que ses capacités activées soient activées. (Cf. règle 701.29, « Détenir ».)",
    "Détrônement":"Capacité mot-clé qui met un marqueur +1/+1 sur une créature qui attaque le joueur avec le plus de points de vie. (Cf. règle 702.104 « Dethrone ».)",
    "Détruire":"Mettre un permanent depuis le champ de bataille dans le cimetière de son propriétaire. (Cf. règle 701.7, « Détruire. »)",
    "Devient":"Mot utilisé dans certains événements déclencheurs pour indiquer un changement de statut ou de caractéristiques. (Cf. règle 603.2e.)",
    "Dévorement":"Capacité mot-clé qui peut permettre à une créature d'arriver sur le champ de bataille avec des marqueurs +1/+1 sur elle. (Cf. règle 702.81, « Dévorement. »)",
    "Dévotion":"Une valeur numérique que possède un joueur, et qui est égale au nombre de symboles de mana d'une certaine couleur parmi les coûts de mana des permanents que ce joueur contrôle. (Cf. règle 700.5.)",
    "Disparition":"Capacité mot-clé qui limite la durée de temps qu'un permanent restera sur le champ de bataille. (Cf. règle 702.62, « Disparition. »)",
    "Distorsion":"Capacité mot-clé qui empêche certaines créatures de bloquer la créature qui la porte, et qui empêche la créature qui la porte de bloquer certaines créatures. (Cf. règle 702.27, « Distorsion. »)",
    "Double agenda":"Une variante de la capacité hidden agenda. (cf. règle 702.105 « hidden agenda »)",
    "Double initiative":"Capacité mot-clé qui permet à une créature d'infliger deux fois ses blessures de combat. (Cf. règle 702.4, « Double initiative. »)",
    "Draft":"Format limité au cours duquel les joueurs sélectionnent des cartes une par une dans des boosters, puis construisent un deck à partir des cartes sélectionnées et de terrains de base.",
    "Draft Conspiracy":"Variante conviviale au cours de laquelle les joueurs participent à un draft puis jouent des parties en multi-joueurs. (Cf. règle 905, « Draft Conspiracy ».)",
    "Dragage":"Capacité mot-clé qui permet à un joueur de renvoyer une carte depuis son cimetière dans sa main. (Cf. règle 702.51, « Dragage. »)",
    "Du monde":"Sur-type habituellement important pour les enchantements. (Cf. règle 205.4, « Sur-types. » Cf. aussi règle des mondes.)",
    "Duplication":"Capacité mot-clé qui crée des copies d'un sort. (Cf. règle 702.55, « Duplication. »)",
    "Effet continu":"Effet qui modifie des caractéristiques d'objets, le contrôle d'objets, les joueurs ou les règles du jeu, pour une période de temps limitée ou illimitée. (Cf. règle 611, « Effets continus. »)",
    "Effet de changement de texte":"Effet continu qui change le texte qui apparaît dans l'encadré de texte et/ou sur la ligne de type d'une carte. (Cf. règle 612, « Effets de changement de texte. »)",
    "Effet de changement de type":"Effet qui change le type de carte, le sous-type et/ou le sur-type d'un objet. (Cf. règles 205.1a-b, 305.7 et 613.1d.)",
    "Effet de prévention":"Sorte d'effet continu qui attend un événement de blessures et prévient tout ou partie des blessures qui devraient être infligées. (Cf. règle 615, « Effets de prévention. »)",
    "Effet de redirection":"Sorte d'effet de remplacement qui fait que des blessures qui devraient être infligées à une créature, un planeswalker ou un joueur sont infligées à une autre créature, planeswalker ou joueur à la place. (Cf. règle 614.9.)",
    "Effet de remplacement":"Sorte d'effet continu qui attend un événement spécifique et remplace tout ou partie de cet événement par un autre événement. (Cf. règle 614, « Effets de remplacement. »)",
    "Effet ponctuel":"Effet qui fait quelque chose une seule fois et qui n'a pas de durée. (Cf. règle 610, « Effets ponctuels. » Cf. aussi effet continu.)",
    "Effet":"Quelque chose qui arrive dans la partie comme résultat d'un sort ou d'une capacité. (Cf. règle 609, « Effets. »)",
    "Embaumement":"Capacité mot-clé qui permet à un joueur d'exiler une carte de créature de son cimetière pour créer un jeton d'une version momifiée de cette carte. (Cf. règle 702.127« Embaumement» )",
    "Emblème":"Un emblème est une marque utilisée pour représenter un objet qui a des capacités mais aucune autre caractéristique. (Cf. règle 114, « Emblèmes. »)",
    "Empereur":"Le joueur du milieu de chaque équipe lors d'une partie en Empereur. (Cf. règle 809, « Variante de l'empereur. »)",
    "Empoisonnement":"Capacité mot-clé qui donne des marqueurs « poison » à un joueur. (Cf. règle 702.69, « Empoisonnement. »)",
    "Emportement":"Capacité mot-clé qui permet à une créature d'arriver sur le champ de bataille avec un marqueur +1/+1 sur elle et l'empêche de bloquer si elle a un marqueur +1/+1 sur elle. (Cf. règle 702.97, « Emportement. »)",
    "Empreinte":"Par le passé, « empreinte » était une capacité mot-clé. C'est maintenant un mot de capacité qui n'a aucune signification spécifique. Toutes les cartes imprimées avec la capacité mot-clé d'empreinte ont reçu un errata dans l'Oracle.",
    "En dehors de la partie":"Un objet est « en dehors de la partie » s'il n'est dans aucune des zones du jeu. (Cf. règle 400.11.)",
    "En phase, hors phase":"Statut qu'un permanent peut avoir. En phase est le statut par défaut. Les permanents hors phase sont traités comme s'ils n'existaient pas. (Cf. règle 110.5 et règle 702.25,) « Déphasage. » (« Hors phase » était une zone dans certaines versions plus anciennes des règles.)",
    "En réponse à":"Un sort d'éphémère qui a été lancé ou une capacité activée qui a été activée pendant qu'un autre sort ou capacité était sur la pile a été lancé ou activé « en réponse » au sort ou à la capacité précédente. (Cf. règle 117.7.)",
    "Encadré de texte":"Partie de la carte. L'encadré de texte est imprimé sur la moitié inférieure de la carte et contient le texte de règles de la carte, l'aide-mémoire et le texte d'ambiance, le cas échéant. (Cf. règle 207, « Encadré de texte. »)",
    "Enchantement":"Type de carte. Un enchantement est un permanent. (Cf. règle 303, « Enchantements. » Cf. aussi aura.)",
    "Enchanter":"Capacité mot-clé qui définit ce qu'un sort d'aura peut cibler et ce à quoi un permanent d'aura peut être attaché. (Cf. règle 303, « Enchantements », et règle 702.5, « Enchanter. »)",
    "Endurance":"Partie d'une carte que seules les créatures possèdent. L'endurance d'une créature est imprimée dans son coin inférieur droit après la barre oblique. (Cf. règle 208, « Force et endurance. »)",
    "Engagé":"Statut qu'un permanent peut avoir. (Cf. règle 110.5 et règle 701.21, « Engager et dégager. » Cf. aussi dégagé.)",
    "Engager":"Tourner un permanent sur le côté à partir de sa position droite. (Cf. règle 701.21, « Engager et dégager.»)",
    "Enquêtez":"Action mot-clé qui crée un jeton artefact Indice. Cf. règle 701.36, « Enquêtez. »",
    "Entretien cumulatif":"Capacité mot-clé qui impose un coût progressif pour garder un permanent sur le champ de bataille. (Cf. règle 702.23, « Entretien cumulatif. »)",
    "Exaltation":"Capacité mot-clé qui peut rendre une créature plus forte en combat. (Cf. règle 702.82, « Exaltation. »)",
    "Exhumation":"Capacité mot-clé qui permet au joueur de renvoyer une carte de créature depuis son cimetière sur le champ de bataille. (Cf. règle 702.83, « Exhumation. »)",
    "Exiler":"Mettre un objet depuis n'importe quelle zone dans la zone d'exil. Une carte « exilée » est une carte qui a été mise dans la zone d'exil. (Cf. règle 406, « Exil. »)",
    "Exilez":"Mettre un objet depuis n'importe quelle zone dans la zone d'exil. Une carte « exilée » est une carte qui a été mise dans la zone d'exil. (Cf. règle 406, « Exil. »)",
    "Exil":"Zone du jeu. Il s'agit essentiellement d'une zone de stockage de cartes. Elle était connue auparavant sous le nom de zone « retiré-de-la-partie. » (Cf. règle 406, « Exil. »)",
    "Exploitation":"Capacité mot-clé qui permet de sacrifier une créature pour effet bénéfique. Cf. règle 702.109, « Exploitation. »",
    "Explorer":"Une action mot-clé qui force un joueur à révéler la carte du dessus de sa bibliothèque. Les actions qui en découleront seront différentes si la carte révélée est une carte de terrain ou n'en est pas une. Voir règle 701.40, « Explorer ».",
    "Extorsion":"Capacité mot-clé qui vous permet de gagner des points de vie et de faire perdre des points de vie à vos adversaires lorsque vous lancez un sort. (Cf. règle 702.100, « Extorsion. »)",
    "Fabrication":"Capacité mot-clé qui vous permet de choisir entre créer des jetons servo ou mettre des marqueurs +1/+1 sur une créature. (Cf. règle 702.122 « Fabrication »)",
    "Face cachée":"Une carte est « face cachée » si elle est tournée de telle sorte que l'on ne voit que son verso. Les cartes de certaines zones sont normalement face cachée. (Cf. section 4, « Zones. »)",
    "Face visible":"Une carte est « face visible » si elle est tournée de telle sorte que l'on voit son recto. Les cartes de certaines zones sont normalement face visible. (Cf. section 4, « Zones. »)",
    "Flashback":"Capacité mot-clé qui permet au joueur de lancer une carte depuis son cimetière; (Cf. règle 702.33, « Flashback. »)",
    "Flash":"Capacité mot-clé qui permet au joueur de jouer une carte à tout moment où il pourrait lancer un éphémère. (Cf. règle 702.8, « Flash. »)",
    "Flétrissure":"Capacité mot-clé qui change la façon dont un objet inflige des blessures aux créatures. (Cf. règle 702.79, « Flétrissure. »)",
    "Folie":"Capacité mot-clé qui permet au joueur de lancer une carte dont il se défausse. (Cf. règle 702.34, « Folie.»)",
    "Force de base, endurance de base":"Les effets qui changent la force et/ou l'endurance de base d'une créature fixe l'une ou ces deux valeurs à un nombre spécifique. (Cf. règle 613, « Interaction des effets continus ».)",
    "Force":"Partie d'une carte que seules les créatures possèdent. La force d'une créature est imprimée dans son coin inférieur droit avant la barre oblique. (Cf. règle 208, « Force et endurance. »)",
    "Forêt":"L'un des cinq types de terrain de base. Un terrain qui possède ce sous-type a la capacité (Cf. règle 305.6.)",
    "Fortification":"Sous-type d'artefact. Une fortification peut être attachée à un terrain. (Cf. règle 301, « Artefacts », et règle 702.66, « Fortification. »)",
    "Fouille":"Capacité mot-clé qui vous permet d'exiler des cartes de votre cimetière plutôt que de payer du mana générique pour lancer un sort. (Cf. règle 702.65, « Fouille. »)",
    "Fraction de seconde":"Capacité mot-clé qui empêche presque totalement de répondre à un sort. (Cf. règle 702.60, « Fraction de seconde. »)",
    "Frénésie":"Capacité mot-clé qui peut rendre une créature plus forte en combat. (Cf. règle 702.67, « Frénésie. »)",
    "Furtivité":"Capacité d'évasion qui restreint comment une créature peut être bloquée. Cf. règle 702.117, « Furtivité. »",
    "Fusion":"Capacité mot-clé qui permet à un joueur de lancer les deux moitiés d'une carte double. (Cf. règle 702.101, « Fusion. »)",
    "Gagner la partie":"Il y a plusieurs façons de gagner la partie. (Cf. règle 104, « Finir la partie » et règles 810.8 pour des règles supplémentaires concernant les parties en Troll à deux têtes) et règle 809.5 pour des règles supplémentaires concernant les parties en Empereur).",
    "Général":"Tout joueur dans une partie d'empereur qui n'est pas un empereur. (Cf. règle 809, « Variante de l'empereur. »)",
    "Grâce":"Capacité mot-clé qui permet à une carte de créature d'être lancée en tant qu'aura. (Cf. règle 702.102, « Grâce ».)",
    "Greffe":"Capacité mot-clé qui fait qu'une créature arrive sur le champ de bataille avec des marqueurs +1/+1 sur elle et peut déplacer ces marqueurs sur d'autres créatures. (Cf. règle 702.57, « Greffe. »)",
    "Groupe":"Certaines cartes font référence au nombre de créatures dans votre groupe. Le groupe d'un joueur est composé de jusqu'à un clerc, un gredin, un guerrier et un sorcier. (Cf. règle 700.8.)",
    "Groupe complet":"Un joueur a un groupe complet si le nombre de créatures dans son groupe est quatre. (Cf. règle 700.8.)",
    "Hantise":"Capacité mot-clé qui exile des cartes. Une carte exilée de cette façon « hante » la créature ciblée par la capacité d'hantise. (Cf. règle 702.54, « Hantise. »)",
    "Intentions cachées":"Capacité mot-clé qui permet à une carte de conspiration d'être placée face cachée dans la zone de commandement. (Cf. règle 702.105, « Hidden Agenda ».)",
    "Historique":"Un objet est historique s'il a le sur-type « légendaire », le type « artefact » ou le sous-type « saga ». (cf. règle 700.6).",
    "Icône de pierre tombale":"Icône qui apparaît dans le coin supérieur gauche de certaines cartes du bloc Odyssée qui n'a aucun effet sur le jeu. (Cf. règle 107.9.)",
    "Icône de type":"Icône qui apparaît dans le coin supérieur gauche de certaines cartes Vision de l'avenir qui n'a aucun effet sur le jeu. (Cf. règle 107.10.)",
    "Identité couleur":"Un ensemble de couleurs qui détermine les cartes qui peuvent être incluses dans un deck de la variante Commander. (Cf. règle 903.4.)",
    "Illustration":"Image imprimée sur la moitié supérieure d'une carte et qui n'a aucune influence sur le jeu. (Cf. règle 203, « Illustration. »)",
    "Imprégnation":"Capacité mot-clé qui permet au joueur d'ajouter le texte de règles d'un sort sur un autre sort. (Cf. règle 702.46, « Imprégnation. »)",
    "Improvisation":"Capacité mot-clé qui vous permet d'engager des artefacts plutôt que de payer du mana pour lancer un sort. (Cf. règle 702.125, « Improvisation. »)",
    "Incitation":"Action mot-clé qui force une créature à attaquer et à attaquer un autre joueur si possible. (Cf. règle 701.38, « Goad. »)",
    "Incolore":"Un objet qui n'a pas de couleur est incolore. Incolore n'est pas une couleur. (Cf. règle 105, « Couleurs », et règle 202, « Coût de mana et couleur. »)",
    "Incursion":"Capacité mot-clé qui peut permettre à un joueur de lancer un sort pour un coût alternatif. (Cf. règle 702.75, « Incursion. »)",
    "Indépendant":"Cf. dépendance",
    "Indestructible":"Capacité mot-clé qui empêche un permanent d'être détruit. (Cf. règle 702.12.)",
    "Indicateur de couleur":"Une caractéristique d'un objet. (Cf. règle 105, « Couleurs » et règle 204 « Indicateur de couleur ».)",
    "Infection":"Capacité mot-clé qui affecte la manière dont un objet inflige des blessures aux créatures et aux joueurs. (Cf. règle 702.89 « Infection. »)",
    "Infliger":"Cf. blessures.",
    "Ingestion":"Capacité mot-clé qui peut exiler la carte du dessus de la bibliothèque d'un joueur.(Cf. règle 702.114, « Ingestion »)",
    "Initiative":"Capacité mot-clé qui permet à une créature d'infliger ses blessures de combat avant certaines autres créatures. (Cf. règle 702.7, « Initiative. »)",
    "Intensification":"Capacité mot-clé sur certains sorts modaux qui ajoute un coût en choisissant d'autres modes. Cf règle 702.119 « Intensification. »",
    "Intimidation":"Capacité mot-clé qui empêche certaines créatures de bloquer la créature qui la porte. (Cf. règle 702.13, « Intimidation. »)",
    "Inversé":"Statut qu'un permanent peut avoir. (Cf. règle 110.5 et règle 709, « Cartes à inversion. » Cf. aussi non inversé.)",
    "Jeton Nourriture":"Un jeton Nourriture est un jeton d'artefact incolore avec sacrifiez cet artefact : Vous gagnez 3 points de vie. Pour plus d'informations à propos des jetons prédéfinis, (Cf. règle 111.10)",
    "Jeton Trésor":"Un jeton Trésor est jeton d'artefact incolore avec, sacrifiez cet artefact : Ajoutez un mana de la couleur de votre choix. Pour plus d'informations à propos des jetons prédéfinis, (Cf. règle 111.10)",
    "Jeton":"Marqueur utilisé pour représenter un permanent qui n'est pas représenté par une carte. (Cf. règle 111, « Jetons. »)",
    "Jouer":"Jouer une carte consiste soit à la jouer comme terrain soit à la lancer comme sort, selon ce qui est approprié. (Cf. règle 601, « Lancer des sorts. »)",
    "Jouer à pile ou face":"Méthode de choix aléatoire avec deux issues possibles d'égale probabilité. (Cf. règle 705, « Jouer à pile ou face. »)",
    "Joueur actif":"Joueur dont c'est le tour. (Cf. règle 102.1.)",
    "Joueur défenseur":"Joueur qui peut être attaqué, et dont les planeswalkers peuvent être attaqués, pendant la phase de combat. (Cf. règle 506.2). Dans certaines parties en multi-joueurs, il peut y avoir plus d'un joueur défenseur ; Cf. règle 802, « Option d'attaque de plusieurs joueurs », et règle 805.10.)",
    "Joueur qui commence":"Le joueur choisi pour prendre le premier tour de jeu. (Cf. règle 103.1.)",
    "Joueur":"Une des personnes dans la partie. (Cf. règle 102, « Joueurs. »)",
    "Kick":"Capacité mot-clé qui représente un coût supplémentaire optionnel. Un sort a été kické si son contrôleur a déclaré son intention de payer au moins un de ses coûts de kick. (Cf. règle 702.32, « Kick. »)",
    "Lancer":"Prendre une carte où elle se trouve (en général la main), le mettre dans la pile, et payer ses coûts, pour qu'au final il se résolve et fasse son effet. (Cf. règle 601, « Lancer un sort. »)",
    "Légendaire":"Sur-type habituellement important pour les permanents. (Cf. règle 205.4, « Sur-types. » Cf. aussi règle des légendes.)",
    "Lien de vie":"Capacité mot-clé qui fait gagner des points de vie au joueur. (Cf. règle 702.15, « Lien de vie. »)",
    "Ligne de type":"Partie de la carte. La ligne de type est imprimée immédiatement sous l'illustration et contient le(s) type(s) de carte, le(s) sous-type(s) et/ou le(s) sur-type(s) de la carte. (Cf. règle 205, « Ligne de type. »)",
    "Limité":"Façon de jouer dans laquelle chaque joueur reçoit une certaine quantité de produit Magic non-ouvert et crée son propre jeu sur place. (Cf. règle 100.2.)",
    "Linceul":"Capacité mot-clé qui empêche un permanent ou un joueur d'être ciblé. (Cf. règle 702.18, « Linceul. »)",
    "London Mulligan":"Terme informel pour le sytème actuel de règles de mulligan. (Cf. règle 103.4.)",
    "Loyauté":"Partie d'une carte que seuls les planeswalkers possèdent. La loyauté d'un planeswalker est imprimée dans son coin inférieur droit. (Cf. règle 209, « Loyauté. »)",
    "Machination":"Un type de cartes que l'on ne voit que dans des cartes Magic non-traditionnelles, dans la variante conviviale Archenemy. Une carte de machination n'est pas un permanent. (Cf. règle 312, « machinations. »)",
    "Main de départ":"Une fois qu'un joueur a décidé de ne plus effectuer de mulligans, la main qu'il garde est sa main initiale. (Cf. règle 103.4.)",
    "Main":"Zone du jeu. La main d'un joueur est l'endroit où il conserve les cartes piochées mais non encore jouées. (Cf. règle 402, « Main. »)",
    "Mana générique":"Mana dans un coût représenté par des symboles numériques (comme 1) ou des symboles de variable (comme X) qui peut être payé avec du mana de n'importe quel type. (Cf. règle 107.4.)",
    "Mana":"Ressource principale dans la partie. Il est utilisé pour payer des coûts, habituellement lors du lancement de sorts et de l'activation de capacités. (Cf. règle 106, « Mana », règle 107.4 et règle 202, « Coût de mana et couleur. »)",
    "Manifester":"Capacité mot-clé qui met une carte sur le champ de bataille en tant que créature 2/2. (Cf. règle 701.34, « Manifester », et règle 707, « Sorts et permanents face cachée. »)",
    "Marais":"L'un des cinq types de terrain de base. (Cf. règle 305.6.)",
    "Marqueur « poison »":"Marqueur qu'un joueur peut recevoir. (Cf. règle 122, « Marqueurs » et règle 704.5c.)",
    "Marqueurs de tour":"Marqueurs utilisés pour suivre les joueurs dont c'est le tour dans une partie en Bagarre générale. (Cf. règle 807.4.)",
    "Marqueur":"Repère placé sur un objet qui modifie ses caractéristiques ou qui interagit avec une règle ou une capacité. (Cf. règle 122, « Marqueurs. »)",
    "Match Nul":"Résultat d'une partie où aucun des joueurs ne gagne ni ne perd. (Cf. règle 104.4.)",
    "Match":"Partie multi-joueurs ou ensemble de parties en un contre un (habituellement au meilleur des trois manches) joués dans un tournoi. (Cf. règle 100.6.)",
    "Mégamue":"Variante de la capacité mue qui met un marqueur +1/+1 sur la créature au moment où elle est retournée face visible. Cf. règle 702.36, « Mue. »",
    "Mélanger":"Disposer les cartes de façon aléatoire dans son deck (avant une partie) ou sa bibliothèque (pendant une partie). (Cf. règle 103.2.)",
    "Mêlée":"Capacité mot-clé qui améliore une créature attaquante en fonction du nombre d'adversaires attaqués. (Cf. règle 702.120, « Mêlée. »)",
    "Menace":"Capacité d'évasion qui rend les créatures imblocables par une unique créature. Cf. règle 702.110, « Menace. »",
    "Mentions légales":"Informations imprimées directement sous l'encadré de texte qui n'ont aucune influence sur le jeu. (Cf. règle 212, « Informations sous l'encadré de texte. »)",
    "Mentor":"Capacité mot-clé qui permet à vos plus grosses créatures de rendre plus puissantes vos plus petites créatures quand elles attaquent ensemble. (Cf. règle 702.133, « Mentor. »)",
    "Mettre à exécution":"Retourner face visible une carte de machination depuis le dessus de votre deck de machinations. (Cf. règle 701.25 « Mettre à exécution. »)",
    "Meuler":"Pour meuler un nombre de cartes, un joueur met autant de cartes du dessus de sa bibliothèque dans son cimetière. (Cf. règle 701.13)",
    "Meurt":"Une créature ou un planeswalker « meurt » si il ou elle est mis dans un cimetière depuis le champ de bataille. (Cf règle 700.4.)",
    "Miracle":"Une capacité mot-clé qui vous permet de lancer un sort pour un coût réduit si c'est la première carte que vous piochez dans un tour. (Cf. règle 702.93, « Miracle. »)",
    "Miser":"Mettre une carte dans la zone de mise. Cf. règle 407, « Mise.. »",
    "Mise":"Zone utilisée uniquement lorsqu'on joue pour une mise. (Cf. règle 407, « Mise. »)",
    "Modal":"Un sort ou une capacité est « modal » s'il a deux ou plusieurs options présentées dans une liste à puce et précédées par des instructions demandant à un joueur de choisir un certain nombre de ces options, par exemple « Choisissez l'un —.» Cf. règle 700.2.",
    "Modificateur de points de vie":"Caractéristique que seules les cartes Vanguard possèdent. (Cf. règle 211, « Modificateur de points de vie. »)",
    "Modificateur de main":"Caractéristique que seules les cartes Vanguard possèdent. (Cf. règle 210, « Modificateur de main. »)",
    "Modularité":"Capacité mot-clé qui fait qu'un permanent arrive sur le champ de bataille avec des marqueurs +1/+1 sur lui et peut déplacer ces marqueurs sur d'autres créatures-artefact. (Cf. règle 702.42, « Modularité. »)",
    "Monarque":"Désignation qu'un joueur peut avoir. Certains effets demandent à un joueur de devenir le monarque. Le monarque pioche une carte au début de son étape de fin. Infliger des blessures de combat au monarque vole le titre au joueur. (Cf. règle 718, « Monarque. »)",
    "Monocolore":"Un objet qui est d'exactement une couleur est monocolore. Les objets incolores ne sont pas monocolores. (Cf. règle 105, « Couleurs », et règle 202, « Coût de mana et couleur. »)",
    "Monstrueux":"Désignation donnée à une créature dont une capacité incluant l'instruction de monstruosité a été résolue. (Cf. règle 701.31, « Monstruosité ».)",
    "Monstruosité":"Une action mot-clé qui mets des marqueurs +1/+1 sur une créature et la rend monstrueuse. (Cf. règle 701.31, « Monstruosité ».)",
    "Montagne":"L'un des cinq types de terrain de base. (Cf. règle 305.6.)",
    "Montée de niveau":"Capacité mot-clé qui peut mettre des marqueurs « niveau » sur une créature. (Cf. règle 702.86, « Montée de niveau. »)",
    "Mot de Capacité":"Mot en italique qui n'a aucune signification du point de vue des règles, mais qui sert à relier des capacités fonctionnellement similaires sur différentes cartes. (Cf. règle 207.2c.)",
    "Mot d'ancrage":"Un mot qui précède une capacité parmi deux capacités qu'un permanent peut avoir en entrant sur le champ de bataille. (Cf. règle 614.12b)",
    "Mue":"Capacité mot-clé qui permet à une carte d'être lancée face-cachée comme une créature 2/2. (Cf. règle 702.36, « Mue » et règle 707, « Sorts et permanents face cachée. »)",
    "Mulligan":"Effectuer un « mulligan » consiste à rejeter une main de départ potentielle en faveur d'une nouvelle. (Cf. règle 103.4.)",
    "Multicolore":"Un objet qui est de deux ou plusieurs couleurs est multicolore. Multicolore n'est pas une couleur. (Cf. règle 105, « Couleurs » et règle 202, « Coût de mana et couleur. »)",
    "Multikick":"Le multikick est une variante de la capacité mot-clé « kick. » Il représente un coût supplémentaire qui peut être payé un nombre quelconque de fois. (Cf. règle 702.32, « Kick. » Cf. aussi Kick.)",
    "Mur":"Type de créature qui n'a aucune signification particulière du point de vue des règles. Les cartes de créature antérieures à une certaine époque qui avaient le type de créature mur avaient aussi une capacité implicite les empêchant d'attaquer. Ces créatures ont reçu un errata dans l'Oracle et ont maintenant défenseur. Certaines cartes anciennes faisant référence au type de créature mur ont aussi reçu un errata. (Cf. défenseur.)",
    "Myriade":"Myriade est une capacité déclenchée qui permet de manière efficace à une créature d'attaquer dans toutes les directions possibles. (Cf. règle 702.115 « Myriade. »)",
    "N'importe quelle cible":"Un sort ou une capacité peut requérir 'n'importe quelle cible' 'N'importe quelle cible' revient à dire 'une cible, créature, joueur ou planeswalker'.  (cf. règle 115.4",
    "Neigeux":"Sur-type habituellement important pour les permanents. (Cf. règle 205.4, « Sur-types. »)",
    "Ninjutsu":"Capacité mot-clé qui permet à une créature d'entrer soudainement dans le combat. (Cf. règle 702.48, « Ninjutsu. »)",
    "Non-inversé":"Statut par défaut qu'un permanent peut avoir. (Cf. règle 110.5 et règle 709, « Cartes à inversion. » Cf. aussi inversé.)",
    "Numéro de collection":"Numéro imprimé sur la plupart des cartes qui n'a aucun effet sur le jeu. (Cf. règle 212, « Information sous l'encadré de texte. »)",
    "Objet":"Capacité sur la pile, carte, copie de carte, jeton, sort, ou permanent. (Cf. règle 109, « Objets. »)",
    "Obligation":"Effet qui oblige une ou plusieurs créatures à attaquer ou à bloquer. (Cf. règles 508.1d et 509.1c.)",
    "Offrande":"Capacité mot-clé qui modifie le moment où vous pouvez lancer un sort et combien de mana vous devez dépenser pour le faire; (Cf. règle 702.47, « Offrande. »)",
    "Option d'attaque à droite":"Option pouvant être utilisée dans certaines variantes multi-joueurs. (Cf. règle 803, « Options d'attaque à gauche et d'attaque à droite »)",
    "Option d'attaque à gauche":"Option pouvant être utilisée dans certaines variantes multi-joueurs. (Cf. règle 803, « Options d'attaque à gauche et d'attaque à droite »)",
    "Option d'attaque de plusieurs joueurs":"Option pouvant être utilisée dans certaines variantes multi-joueurs. (Cf. règle 803, « Options d'attaque de plusieurs joueurs »)",
    "Option de déploiement des créatures":"Option qui peut être utilisée dans certaines variantes multi-joueurs pour se passer le contrôle de créatures entre membres d'une équipe. (Cf. règle 804, « Option de déploiement des créatures. »)",
    "Option":"règle ou ensemble de règles supplémentaires qui peuvent être utilisées lors d'une partie multi-joueurs. (Cf. règle 800.2.)",
    "Oracle":"La référence qui contient les textes mis à jour (en anglais) de toutes les cartes légales en tournoi. Le texte Oracle d'une carte peut être trouvé en utilisant la base de données de cartes Gatherer à l'adresse Gatherer.Wizards.com. (Cf. règle 108.1.)",
    "Ordre APNAP":"(Cf. Ordre Joueur Actif, Joueur Non-Actif.)",
    "Ordre d'assignation des blessures":"L'ordre, annoncé pendant l'étape de déclaration des bloqueurs, dans lequel une créature attaquante infligera ses blessures aux multiples créatures la bloquant, ou dans lequel une créature bloqueuse infligera ses blessures de combat aux multiples créatures qu'elle bloque. (Cf. règles 509.2 et 509.3.)",
    "Ordre du timestamp":"Système utilisé pour déterminer dans quel ordre les effets continus sont appliqués à l'intérieur d'une même couche ou sous-couche. (Cf. règle 613.7. Cf. aussi dépendance.)",
    "Ordre Joueur Actif, Joueur Non-Actif":"Système qui détermine l'ordre dans lequel les joueurs font leur choix quand plusieurs joueurs doivent faire un choix au même moment. (Cf. règle 101.4.) Cette règle est modifiée dans les parties en équipes avec tours partagés, (Cf. règle 805.6.)",
    "Partenariat avec":"Capacité mot-clé qui autorise deux créatures légendaires à être votre commandant dans la Variante Commander au lieu d'une seule. Partenariat avec [nom] est une version spécialisée du partenariat qui fonctionne même en dehors de la Variante Commander pour aider deux cartes à atteindre le champ de bataille ensemble. (cf. règle 702.123 « Partenariat » et 903 « Commander ».)",
    "Partie multi-joueurs":"Partie qui commence avec strictement plus de deux joueurs. (Cf. section 8, « règles multi-joueurs. »)",
    "Partie principale":"Partie dans laquelle un sort ou une capacité qui a créé une sous-partie a été lancée ou activée. (Cf. règle 720, « Sous-parties. »)",
    "Parties en équipes avec tours partagés":"Une option qui peut être utilisée dans certaines variantes multi-joueurs, comme les partie en Troll à deux têtes ou d'Archenemy. (Cf. règle 805 « Parties en équipes avec tours partagés. »)",
    "Passer la priorité":"Ne faire aucune action (comme lancer un sort ou activer une capacité) quand on a la priorité. (Cf. règle 117, « Timing et priorité. »)",
    "Passer successivement la priorité":"Tous les joueurs « passent successivement la priorité » si chaque joueur dans la partie (en commençant par n'importe lequel) choisit de n'effectuer aucune action lorsqu'il reçoit la priorité. (Cf. règle 117, « Timing et priorité. »)",
    "Passer":"Les effets qui utilisent le mot « passer » sont des effets de remplacement. Le mot « passer » indiquent quels événements, étapes, phases ou tours seront remplacés par rien. (Cf. règle 614, « Effets de remplacement. »)",
    "Payer":"Effectuer les actions demandées par un coût. Ceci comprend souvent (mais pas exclusivement) le fait de dépenser des ressources comme du mana ou des points de vie. (Cf. section 118, « Coûts. »)",
    "Perdre la partie":"Il y a plusieurs façons de perdre la partie. (Cf. règle 104, « Finir la partie », règle 810.8 pour des règles supplémentaires concernant les parties en Troll à deux têtes, règle 809.5 pour des règles supplémentaires sur les parties en empereur, et règle 903.10 pour une règle supplémentaire sur les parties de Commander).",
    "Permanent":"Carte ou jeton sur le champ de bataille. (Cf. règle 110, « Permanents. »)",
    "Persistance":"Capacité mot-clé qui permet de renvoyer une créature depuis le cimetière sur le champ de bataille. (Cf. règle 702.78, « Persistance. »)",
    "Peupler":"Action mot-clé qui crée une copie d'un jeton de créature que vous contrôlez. (Cf. règle 701.30, « Peupler ».)",
    "Peur":"Capacité mot-clé qui empêche certaines créatures de bloquer la créature qui la porte. (Cf. règle 702.35, « Peur. »)",
    "Phase de combat":"Partie du tour. Cette phase est la troisième phase du tour. (Cf. règle 506, « Phase de combat. »)",
    "Phase de début":"Partie du tour. Cette phase est la première phase du tour. (Cf. règle 501, « Phase de début. »)",
    "Phase de fin de tour":"Partie du tour. C'est la cinquième et dernière phase du tour. (Cf. règle 512, « Phase de fin de tour. »)",
    "Phase principale précédant le combat":"Première phase principale d'un tour. (Cf. phase principale.)",
    "Phase principale suivant le combat":"Phase principale qui a lieu après la phase de combat. (Cf. phase principale.)",
    "Phase principale":"Partie du tour. La première phase principale, ou phase principale précédant le combat, est la deuxième phase du tour. La deuxième phase principale, ou phase principale suivant le combat, est la quatrième phase du tour. (Cf. règle 505, « Phase principale. »)",
    "Phase":"Un permanent « passe en phase » quand son statut change de hors phase à en phase. Un permanent « passe hors phase » quand son statut change de en phase à hors phase. (Cf. règle 702.25, « Déphasage. »)",
    "Phénomène":"Un type de cartes que l'on ne voit que dans des cartes Magic non-traditionnelles, dans la variante conviviale Planechase. Une carte de phénomène n'est pas un permanent. (Cf. règle 310, « Phénomène. »)",
    "Piétinement":"Capacité mot-clé qui modifie la manière dont une créature attaquante assigne ses blessures de combat. (Cf. règle 702.19, « Piétinement. »)",
    "Pile":"Zone du jeu. La pile est la zone dans laquelle les sorts, les capacités activées et les capacités déclenchées attendent de se résoudre. (Cf. règle 405, « Pile. »)",
    "Pilotage":"Capacité mot-clé qui permet à un joueur d'engager des créatures pour changer un véhicule en créature-artefact. (Cf. règle 301, « Artefacts » et règle 702.121 « Pilotage »)",
    "Piocher":"Mettre la carte du dessus de sa bibliothèque dans sa main comme action obligatoire du tour ou comme résultat d'un coût ou d'un effet qui utilise le mot « piochez. » (Cf. règle 121, « Piocher une carte. »)",
    "Pistage":"Capacité mot-clé qui permet au joueur de lance une carte depuis son cimetière. (Cf. règle 702.80, « Pistage. »)",
    "Placé":"Certain sorts ou capacités faisaient auparavant référence à un marqueur « Placé » sur un permanent. Ces cartes ont subi un errata dans le référentiel de carte Oracle afin d'utiliser le terme « mettre » à la place. De par un changement de règle, ces cartes continuent à fonctionner comme auparavant. (Cf. règle 122 « marqueurs »).",
    "Plaine":"L'un des cinq types de terrain de base. (Cf. règle 305.6.)",
    "Planechase":"Variante conviviale dans laquelle des cartes de plan et de phénomène apportent des capacités supplémentaires et une part d'aléatoire à la partie. (Cf. règle 901, « Planechase. »)",
    "Planeswalker":"Type de carte. Un planeswalker est un permanent. (Cf. règle 306, « Planeswalkers. »)",
    "Plan":"Type de carte qu'on ne peut trouver que sur des cartes Magic non traditionnelles dans une partie utilisant la variante conviviale Planechase. (Cf. règle 309, « Plans. »)",
    "Points de vies partagés":"Dans la variante du Troll à deux têtes, chaque équipe possède un « total de points de vie partagé » plutôt que ce soit chaque joueur qui possède un total de points de vie individuel. (Cf. règle 810, « Variante du Troll à deux têtes. »)",
    "Points de vie":"Chaque joueur possède une certaine quantité de « points de vie », représentée par son « total de points de vie. » Les points de vie peuvent être gagnés ou perdus. (Cf. règle 119, « Points de vie. »)",
    "Pool de carte":"En format limité, l'ensemble des cartes qu'un joueur peut utiliser, avec des terrains de base, pour construire son deck.",
    "Portée limitée":"règle optionnelle utilisée dans certaines parties multi-joueurs qui restreint ce qu'un joueur peut affecter. (Cf. règle 801, « Option de portée limitée. »)",
    "Portée":"Capacité mot-clé qui permet à une créature de bloquer une créature attaquante avec le vol. (Cf. règle 702.17, « Portée. » Cf. aussi vol.)",
    "Précipitation":"Capacité mot-clé qui permet aux créatures d'être particulièrement aggressives. (Cf. règle 702.108, « Précipitation ».)",
    "Prévenir":"Mot utilisé par les effets de prévention pour indiquer quelles blessures ne seront pas infligées. (Cf. règle 615, « Effets de prévention. »)",
    "Prévision":"Capacité mot-clé qui permet au joueur d'activer la capacité activée d'une carte depuis sa main. (Cf. règle 702.56, « Prévision. »)",
    "Priorité":"Lequel des joueurs peut effectuer des actions à un moment donné est déterminé par un système de « priorité. » (Cf. règle 117, « Timing et priorité. »)",
    "Proliférer":"Mettre sur un nombre quelconque de joueurs et/ou de permanents un marqueur supplémentaire de chaque sorte qu'ils avaient déjà. (Cf. règle 701.27 « Proliférer. »)",
    "Propriétaire":"Le joueur qui, du point de vue des règles du jeu, possède une carte, un permanent, un jeton ou un sort. (Cf. règles 108.3, 110.2, 111.2 et 112.2.)",
    "Protection":"Capacité mot-clé qui donne un ensemble d'avantages contre les objets possédant une qualité donnée. (Cf. règle 702.16, « Protection. »)",
    "Prouesse":"Capacité mot-clé qui donne +1/+1 à une créature à chaque fois que son contrôleur lance un sort non créature. (Cf. règle 702.107, « Prouesse. »)",
    "Provocation":"Capacité mot-clé qui peut obliger une créature à bloquer. (Cf. règle 702.38, « Provocation. »)",
    "Quitte le champ de bataille":"Un permanent « quitte le champ de bataille » quand il est déplacé depuis le champ de bataille vers une autre zone, ou (s'il est en phase) quand il quitte la partie parce que son propriétaire quitte la partie. (Cf. règles 603.6c et 603.10.)",
    "Raccourci":"Méthode comprise par tous les joueurs pour faire avancer la partie d'un certain nombre de choix (que ce soit des actions ou des passages de priorité) sans que les joueurs n'aient besoin d'annoncer explicitement chacun de ces choix. (Cf. règle 722, « Prendre des raccourcis. »)",
    "Rappel":"Capacité mot-clé sur certains rituels et éphémères qui peut permettre au sort d'être renvoyé dans la main de son propriétaire comme partie de sa résolution. (Cf. règle 702.26, « Rappel. »)",
    "Rebond":"Capacité mot-clé qui permet à un sort d'éphémère ou de rituel d'être lancé une seconde fois. (Cf. règle 702.87, « Rebond. »)",
    "Recommencer la partie":"Finir la partie actuelle immédiatement et la recommencer. (Cf. règle 104, « Finir la partie ».)",
    "Recouvrement":"Capacité mot-clé qui permet au joueur de renvoyer une carte depuis son cimetière dans sa main. (Cf. règle 702.58, « Recouvrement. »)",
    "Récupération":"Capacité mot-clé qui vous permet d'exiler une carte de créature depuis votre cimetière pour mettre des marqueurs +1/+1 sur une créature. (Cf. règle 702.96, « Récupération. »)",
    "Recyclage":"Capacité mot-clé qui permet à un joueur de se défausser de la carte et la remplacer par une nouvelle carte. (Cf. règle 702.28, « Recyclage. »)",
    "Regard":"Action de manipuler certaines cartes du dessus de sa propre bibliothèque. (Cf. règle 701.18, « Regard. »)",
    "Régénérer":"Remplacer la destruction d'un permanent par une séquence spécifique d'événements. (Cf. règle 701.15, « régénérer. »)",
    "Règle des légendes":"Action basée sur un état qui fait qu'un joueur contrôlant deux permanents légendaires ou plus avec le même nom les met tous sauf un dans le cimetière de leur propriétaire. (Cf. règle 704.5j.)",
    "Règle des mondes":"Action basée sur un état qui fait que tous les permanents avec le sur-type du monde, à l'exception de celui qui a eu le sur-type du monde le moins longtemps, sont mis dans le cimetière de leur propriétaire. (Cf. règle 704.5k.)",
    "Mal d'invocation":"Terme informel utilisé pour signifier qu'un joueur ne peut pas attaquer avec une créature ou activer une de ses capacités qui inclut le symbole d'engagement ou de dégagement à moins que la créature n'ait été sous le contrôle de ce joueur depuis le début du tour le plus récent de ce joueur. (Cf. règle 302.6. Cf. aussi célérité.)",
    "Regroupement":"Regroupement est une capacité mot-clé qui modifie les règles de la déclaration des attaquants et de l'assignation des blessures de combat. Regroupement avec les autres est une version spécialisée du regroupement. (Cf. règle 702.21, « Regroupement. »)",
    "Relancer":"Capacité mot-clé qui permet au joueur de lancer une carte depuis son cimetière en se défaussant d'une carte. (Cf. règle 702.132, « Relancer. »)",
    "Remous":"Capacité mot-clé qui peut permettre au joueur de lancer des cartes supplémentaires depuis son deck sans payer leur coût de mana. (Cf. règle 702.59, « Remous. »)",
    "Rencontrer":"Retirer une carte de phénomène du deck planaire et la retourner face visible. (Cf. règle 310, « Phénomène ».)",
    "Renforcement":"Capacité mot-clé qui met des marqueurs +1/+1 sur la créature la plus faible qu'un joueur contrôle. (Cf. règle 701.33, « Renforcement ».)",
    "Renfort":"Capacité mot-clé qui permet au joueur de mettre des marqueurs +1/+1 sur une créature. (Cf. règle 702.76, « Renfort. »)",
    "Répercussion":"Capacité mot-clé qui ne permet à un joueur de jouer une moitié d'une carte double seulement depuis le cimetière. (Cf. règle 702.126 Répercussion)",
    "Répondre":"Lancer un sort d'éphémère ou activer une capacité tandis qu'un autre sort ou capacité est déjà sur la pile; (Cf. règle 117.7.)",
    "Réputation":"Capacité mot-clé qui rend une créature plus forte après qu'elle a infligé des blessures de combat à un joueur. Voir règle 702.111, «Réputation. »",
    "Réputé":"Désignation donnée à une créature après la résolution d'une capacité de Réputation. (Cf. règle 702.111, « Réputation ».)",
    "Réserve de mana":"Endroit où le mana créé par un effet est stocké temporairement. (Cf. règle 106.4.)",
    "Résilience":"Capacité mot-clé qui permet à une créature de grossir dans le temps. (Cf. règle 702.106, « Résilience ».)",
    "Résolution":"Quand le sort ou la capacité au sommet de la pile se « résout », ses instructions sont suivies et il prend effet. (Cf. règle 608, « Résoudre des sorts et des capacités. »)",
    "résoudre":"Quand le sort ou la capacité au sommet de la pile se « résout », ses instructions sont suivies et il prend effet. (Cf. règle 608, « Résoudre des sorts et des capacités. »)",
    "Restriction":"Effet qui empêche une ou plusieurs créatures d'attaquer ou de bloquer. (Cf. règles 508.1c et 509.1b.)",
    "retiré":"« Retirer [quelque chose] de la partie » est un terme obsolète pour « exiler [quelque chose]. » « La carte retirée » est un terme obsolète pour « la carte exilée. » La zone retiré-de-la-partie est un terme obsolète pour la zone d'exil. Les cartes avec ce texte ont reçu un errata dans l'Oracle. (Cf. exil et exiler.)",
    "Retirer du combat":"Certains événements peut avoir comme conséquence qu'une créature attaquante ou bloqueuse, ou un planeswalker attaqué, est « retiré du combat. »Un permanent qui est retiré du combat n'est plus impliqué dans cette phase de combat-là. (Cf. règle 506.4.)",
    "Révéler":"Montrer une carte à tous les joueurs pendant un bref laps de temps. (Cf. règle 701.16, « Révéler. »)",
    "Rituel":"Type de carte. Un rituel n'est pas un permanent. (Cf. règle 307, « Rituels. »)",
    "Sacrifier":"Mettre un permanent que vous contrôlez dans le cimetière de son propriétaire. (Cf. règle 701.17, « Sacrifier. »)",
    "Saga":"Sous-type relié au type enchantement. Les sagas ont un nombre de capacités de chapitre qui s'appliquent au cours d'un nombre de tours pour raconter une histoire. (Cf. règle 714, « Cartes de sagas »)",
    "Sauvagerie":"Capacité mot-clé qui peut rendre une créature plus forte en combat. (Cf. règle 702.22, « Sauvagerie. »)",
    "Se battre":"Lorsque deux créatures se battent, chacune inflige autant de blessures que sa force à l'autre. (Cf. règle 701.12, « Se battre ».)",
    "Sélectionner":"Choisir une carte lors d'un draft et l'ajouter à son pool de carte.",
    "Seuil":"Par le passé, « seuil » était une capacité mot-clé. C'est maintenant un mot de capacité qui n'a aucune signification spécifique. Toutes les cartes imprimées avec la capacité mot-clé seuil ont reçu un errata dans l'Oracle.",
    "Sideboard":"Cartes supplémentaires qui peuvent être utilisées pour modifier son deck entre les parties d'un match. (Cf. règle 100.4.)",
    "Soif de sang":"Capacité mot-clé qui permet à une créature d'arriver sur le champ de bataille avec, sur elle, des marqueurs +1/+1. (Cf. règle 702.53, « Soif de sang. »)",
    "Solarisation":"Capacité mot-clé qui permet à un permanent d'arriver sur le champ de bataille avec des marqueurs +1/+1 ou des marqueurs « charge » sur lui. (Cf. règle 702.43, « Solarisation. »)",
    "Sort de permanent":"Sort qui pourrait arriver sur le champ de bataille comme partie de sa résolution. (Cf. règle 110.4b.)",
    "Sort double fusionné":"Carte sur la pile qui a été lancée en utilisant la capacité fusion, ou copie d'une telle carte. (Cf. règle 702.101, « Fusion. »)",
    "Sort":"Carte sur la pile. Une copie d'une carte ou d'un autre sort sur la pile est également un sort. (Cf. règle 112, « Sorts. »)",
    "Source d'une capacité":"Objet qui a généré cette capacité. (Cf. règle 113.7.)",
    "Source de blessures":"Objet qui a infligé ces blessures. (Cf. règle 609.7.)",
    "Sous-partie":"Partie de Magic complètement séparée créé par un effet. (Cf. règle 720, « Sous-parties. »)",
    "Sous-type":"Caractéristique qui apparaît sur la ligne de type après le type de carte et, en français, un deux-points, ou en anglais, un tiret. (Cf. règle 205.3, « Sous-types. »)",
    "Soutenez":"Action mot-clé permettant de mettre des marqueurs +1/+1 sur des créatures. (Cf. règle 701.35 « Soutenez. »)",
    "Spectacle":"Capacité mot-clé qui permet à certains sorts d'être lancés pour un coût alternatif si un adversaire a perdu des points de vie. (Cf. règle 702.136, « Spectacle ».)",
    "Statut":"État physique d'un permanent. (Cf. règle 110.5.)",
    "Sur-type":"Caractéristique qui apparaît sur la ligne de type après le type de carte (en français) ou avant le type de carte (en anglais). La plupart des cartes n'ont pas de sur-type. (Cf. règle 205.4, « Sur-types. »)",
    "Surcharge":"Capacité mot-clé qui permet à un sort d'affecter soit une cible unique soit de nombreux objets. (Cf. règle 702.95, « Surcharge ».)",
    "Surmener":"Action mot-clé qui empêche un permanent de se dégager durant la prochaine étape de dégagement du joueur qui l'a surmené. (CF. règle 701.39 « Surmener »)",
    "Surveiller":"Action de manipuler certaines cartes du dessus de sa propre bibliothèque, en envoyant certaines d'ente elles dans son cimetière et en réarrangeant le reste. (Cf. règle 701.42, « Surveiller. »)",
    "Survivance":"Capacité mot-clé qui peut renvoyer une créature sur le champ de bataille depuis le cimetière. (Cf. règle 702.92 « Survivance ».)",
    "Suspension":"Capacité mot-clé qui donne un moyen alternatif de jouer une carte. (Cf. règle 702.61), « Suspension. » Une carte est « suspendue » si elle est dans la zone d'exil, a la suspension, et a au moins un marqueur « temps » sur elle.",
    "Symbole d'engagement":"Le symbole d'engagement dans un coût d'activation signifie « Engagez ce permanent. » (Cf. règle 107.5.)",
    "Symbole d'extension":"Caractéristique et partie d'une carte. Le symbole d'extension est une petite icône imprimée sous le coin inférieur droit de l'illustration qui n'a aucune influence sur le jeu. (Cf. règle 206, « Symbole d'extension. »)",
    "Symbole de dégagement":"Le symbole de dégagement dans un coût d'activation signifie « Dégagez ce permanent. » (Cf. règle 107.6.)",
    "Symbole de mana hybride":"Symbole de mana qui représente un coût qui peut être payé de deux façons différentes. (Cf. règle 107.4.)",
    "Symbole de mana neigeux":"Le symbole de mana neigeux, représente un coût qui peut être payé par un mana produit par un permanent neigeux. (Cf. règle 107.4h.)",
    "Symbole de mana Phyrexian":"Symbole de mana qui représente un coût qui peut être payé soit par un mana coloré, soit par des points de vie. (Cf. règle 107.4.)",
    "Symbole de mana":"Icône qui représente du mana ou un coût de mana. (Cf. règle 107.4.)",
    "Symbole de niveau":"Symbole qui représente une capacité mot-clé indiquant les capacités, la force et l'endurance qu'a une carte de monteur de niveau. (Cf. règles 107.8 et 710, « Cartes de monteur de niveau. »)",
    "Symbole des Planeswalkers":"Le symbole des Planeswalkers apparaît sur le dé planaire dans une partie conviviale de Planechase. (Cf. règle 107.11.)",
    "Symbole du chaos":"Le symbole du chaos apparaît sur le dé planaire et sur certaines capacités déclenchées des cartes de plan dans une partie conviviale Planechase. (Cf. règle 107.12.)",
    "Symbole d'énergie":"Le symbole d'énergie représente un marqueur énergie. Pour payer, un joueur s'enlève un compteur énergie.",
    "Symbole Phyrexian":"Symbole utilisé dans les textes de règle pour représenter n'importe lequel des cinq symboles de mana Phyrexian. (Cf. règle 107.4g.)",
    "Taille de main de départ":"Le nombre de cartes qu'un joueur pioche au début de la partie. La plupart du temps, la taille de main de départ de chaque joueur est de sept. (Cf. règle 103.4)",
    "Taille maximale de la main":"Pendant sa propre étape de nettoyage, le joueur doit se défausser de cartes jusqu'à n'en avoir qu'une quantité égale à la taille maximale de sa main (si toutefois il en avait une quantité supérieure). (Cf. règles 402.2 et 514.1.)",
    "Tas":"Groupement temporaire de cartes. (Cf. règle 700.3.)",
    "Taxe de commandant":"Terme informel pour le coût additionnel pour lancer un commandant basé sur le nombre de fois où il a été lancé précédemment dans cette partie. (cf. règle 903.8.)",
    "Témérité":"Une capacité mot-clé qui réduit le coût d'un sort en se basant sur le nombre de vos adversaires. Voir règle 702.124, 'Témérité'.",
    "Terminer le tour":"« Terminer le tour » comme résultat d'un effet, c'est effectuer un processus accéléré qui saute presque tout ce qui devrait encore arriver ce tour-ci. (Cf. règle 717, « Terminer les tours et les phases. »)",
    "Terrain non-base":"Tout terrain qui n'a pas le sur-type « de base. » (Cf. règle 205.4, « sur-types. »)",
    "Terrain-artefact":"Combinaison des types artefact et terrain. Un terrain-artefact est sujet aux règles pour chacun de ces types. Un terrain-artefact ne peut être joué que comme terrain ; il ne peut pas être lancé comme sort. (Cf. règle 301, « Artefacts », et règle 305, « Terrains. »)",
    "Terrain":"Type de carte. Un terrain est un permanent. (Cf. règle 305, « Terrains. »)",
    "Texte d'ambiance":"Texte en italique (mais pas entre parenthèses) dans l'encadré de texte d'une carte qui n'a aucun effet sur le jeu. (Cf. règle 207.2.)",
    "Texte de règles":"Caractéristique qui définit les capacités d'une carte. (Cf. règle 207.1.)",
    "Total de points de vie de départ":"Le total de points de vie d'un joueur au début de la partie. La plupart du temps, le total de points de vie de départ de chaque joueur est de 20. (Cf. règle 103.3.)",
    "Tour de draft":"Portion d'un draft au cours de laquelle chaque joueur ouvre un booster non-ouvert puis les cartes de ces boosters sont sélectionnées. (Cf. règles 905.1a et 905.1b.)",
    "Tour supplémentaire":"Tour créé par l'effet d'un sort ou d'une capacité. (Cf. règle 500.7. , et règle 805.8 pourles parties en équipes avec tours partagés, et règle 807.4. pour les parties en Bagarre générale)",
    "Tournoi":"Activité de jeu organisé où les joueurs s'affrontent. (Cf. règle 100.6.)",
    "Transfiguration":"Capacité mot-clé qui permet au joueur de chercher dans sa bibliothèque une carte de créature en remplacement. (Cf. règle 702.70, « Transfiguration. »)",
    "Transformer":"Retourner une carte double face de façon à ce que son autre face soit visible. (Cf. règle 701.28 « Transformer ».)",
    "Transmigration":"Capacité mot-clé qui permet au joueur de renvoyer une carte depuis son cimetière dans sa main. (Cf. règle 702.45, « Transmigration. »)",
    "Transmutation":"Capacité mot-clé qui permet au joueur de chercher dans sa bibliothèque une carte en remplacement. (Cf. règle 702.52, « Transmutation. »)",
    "Transplaner":"Mettre toutes les carte de plan et de phénomène face visible au-dessous du deck planaire de son propriétaire face cachée, puis retirer la carte du dessus de votre deck planaire et la retourner face visible, le tout dans une partie de Planechase. (Cf. règle 701.24, « Transplaner. »)",
    "Traversée des terrains":"Terme générique pour un ensemble de capacités mot-clé qui empêche certaines créatures d'être bloquées. (Cf. règle 702.14, « Traversée des terrains. »)",
    "Tribal":"Type de carte. Le fait qu'un tribal soit un permanent ou non dépend de ses autres types de carte. (Cf. règle 308, « Tribaux. »)",
    "Tribut":"Capacité mot-clé qui permet à un adversaire de choisir si une créature arrive sur le champ de bataille avec des marqueurs +1/+1 ou une autre capacité. (Cf. règle 702.103, « Tribut. »)",
    "Type d'enchantement":"Sous-type relié au type de carte enchantement. (Cf. règle 303, « Enchantements. » Cf. règle 205.3h pour la liste des types d'enchantement.)",
    "Type de carte":"Caractéristique d'un objet. À l'exception des capacités sur la pile, chaque objet a un type de carte, même si cet objet n'est pas une carte. Chaque type de carte possède ses propres règles. (Cf. règle 205, « Ligne de type », et section 3, « Types de carte. »)",
    "Type de créature":"Sous-type relié aux types de carte créature et tribal. (Cf. règle 302, « Créatures », et règle 308, « Tribaux. » Cf. règle 205.3m pour la liste complète des types de créature.)",
    "Type de sort":"Sous-type relié aux types de carte éphémère et rituel. (Cf. règle 304, « Éphémères » et règle 307, « Rituels. » Cf. règle 205.3k pour la liste des types de sort.)",
    "Type de terrain de base":"Il y a cinq « types de terrain de base » : plaine, île, marais, montagne et forêt. Chacun a une capacité de mana qui lui est associée. (Cf. règle 305, « Terrains. »)",
    "Type de terrain":"Sous-type relié au type de carte enchantement. (Cf. règle 305, « Terrains. » Cf. règle 205.3i pour la liste des types de terrain.)",
    "Type":"Le type de carte d'un objet, ou, de manière plus générale, son type de carte, sous-type et/ou sur-type. (Cf. règle 205, « Ligne de type » et section 3, « Types de cartes. »)",
    "Union":"Capacité mot-clé qui permet au joueur de choisir tous les modes d'un sort plutôt que le nombre spécifié. (Cf. règle 702.41, « Union. »)",
    "Valeurs copiables":"Valeur des caractéristiques d'un objet qui sont prises en compte par un effet de copie. (Cf. règles 613.2,706.2 et 706.3.)",
    "Vanguard":"Type de carte qui n'existe que sur des cartes Magic non traditionnelles dans la variante conviviale Vanguard. Une carte Vanguard n'est pas un permanent. (Cf. règle 311, « Cartes Vanguard. »)",
    "Variante de l'empereur":"Variante multi-joueurs jouée entre équipes de trois joueurs. (Cf. règle 809, « Variante de l'empereur.»)",
    "Variante du Troll à deux têtes":"Variante multi-joueurs jouée entre deux équipes de deux joueurs qui ont chacune un total de points de vie partagé et jouent chacune leur tour simultanément. (Cf. règle 810, « Variante du Troll à deux têtes. »)",
    "Variante équipe contre équipe":"Variante multi-joueurs jouée entre plusieurs équipes, chacune d'entre elles étant assise ensemble. (Cf. règle 808, « Variante équipe contre équipe. »)",
    "Variante par équipes":"Variante multi-joueurs jouée entre deux ou plusieurs équipes de même taille. (Cf. règle 811, « Variante par équipes. »)",
    "Variante":"Ensemble de règles supplémentaires qui détermine le style d'une partie multi-joueurs. (Cf. règle 800.2.)",
    "Véhicule":"Un sous-type d'artefact. Les véhicules peuvent devenir des créatures-artefacts. (Cf. règle 301 « Artefacts » et règle 702.121 « Pilotage »)",
    "Vigilance":"Capacité mot-clé qui permet à une créature d'attaquer sans s'engager. (Cf. règle 702.20, « Vigilance. »)",
    "Vol":"Capacité mot-clé qui empêche certaines créatures de bloquer la créature qui la porte. (Cf. règle 702.9, « Vol. »)",
    "Voter":"Certaines cartes indiquent aux joueurs de voter parmi plusieurs options proposées. (Cf. règle 701.32, « Voter ».)",
    "Zone de commandement":"Zone réservée pour certains objets spécialisés qui ont un effet prépondérant sur la partie, bien que n'étant pas des permanents et ne pouvant pas être détruits. (Cf. règle 408, « Zone de commandement. »)",
    "Zone privée":"Zone dans laquelle le recto des cartes ne peut être vu que par certains ou même aucun joueur. (Cf. règle 400.2. Cf. aussi zone publique.)",
    "Zone publique":"Zone dans laquelle le recto des cartes peut être vu par tous les joueurs. (Cf. règle 400.2. Cf. aussi zone privée.)",
    "Zone":"Endroit où les objets peuvent se trouver pendant une partie. (Cf. section 4, « Zones. »)"
}