{
    "Abandon":"To turn a face-up ongoing scheme card face down and put it on the bottom of its owner's scheme deck. See rule 701.26, 'Abandon.'",
    "Ability Word":"An italicized word with no rules meaning that ties together abilities on different cards that have similar functionality. See rule 207.2c.",
    "Ability":"Text on an object that explains what that object does or can do. See rule 113, 'Abilities,' and section 6, 'Spells, Abilities, and Effects.'",
    "Absorb":"A keyword ability that prevents damage. See rule 702.63, 'Absorb.'",
    "Activated Ability":"A kind of ability. Activated abilities are written as '[Cost]: [Effect.] [Activation instructions (if any).]' See rule 113, 'Abilities,' and rule 602, 'Activating Activated Abilities.'",
    "Activate":"To put an activated ability onto the stack and pay its costs, so that it will eventually resolve and have its effect. See rule 602, 'Activating Activated Abilities.'",
    "Activation Cost":"Everything that appears before the colon in an activated ability's text. It must be paid to activate the ability. See rule 118, 'Costs', and rule 602, 'Activating Activated Abilities.'",
    "Active Player":"The player whose turn it is. See rule 102.1.",
    "Active Team":"The team whose turn it is in a game using the shared team turns option. See rule 805.4a.",
    "Adapt":"A keyword action that puts +1/+1 counters on a creature that doesn't have any yet. See rule 701.43, 'Adapt.'",
    "Additional Cost":"A cost a spell may have that its controller may pay (or, in some cases, must pay) in addition to its mana cost to cast that spell. See rule 118, 'Costs', and rule 601, 'Casting Spells.'",
    "Adventurer Card":"Cards with a two-part card frame (one part of which is inset on the left) on a single card. See rule 715, 'Adventurer Cards.'",
    "Affinity":"A keyword ability that reduces how much mana you need to spend to cast a spell. See rule 702.40, 'Affinity.'",
    "Afflict":"A keyword ability that makes the defending player lose life for blocking. See rule 702.129, 'Afflict.'",
    "Afterlife":"A keyword ability that leaves behind Spirit creature tokens when certain creatures die. See rule 702.134, 'Afterlife.'",
    "Alternating Teams Variant":"A multiplayer variant played among two or more teams of equal size. See rule 811, 'Alternating Teams Variant.'",
    "Aftermath":"A keyword ability that lets a player cast one half of a split card only from their graveyard. See rule 702.126, 'Aftermath.'",
    "Alternative Cost":"A cost a spell may have that its controller can pay rather than paying its mana cost. See rule 118, 'Costs', and rule 601, 'Casting Spells.'",
    "Amass":"A keyword action than gives you a Zombie Army creature token or grows an Army you already have. See rule 701.44, 'Amass.'",
    "Amplify":"A keyword ability than can have a creature enter the battlefield with +1/+1 counters on it. See rule 702.37, 'Amplify.'",
    "Anchor Word":"A word that precedes one of two abilities a permanent may enter the battlefield with. See rule 614.12b.",
    "Annihilator":"A keyword ability that can make a creature particularly brutal when it attacks. See rule 702.85, 'Annihilator.'",
    "Ante":"A zone used only when playing 'for keeps.' See rule 407, 'Ante.'",
    "Any Target":"A spell or ability may require 'any target.' 'Any target' is the same as 'target creature, player, or planeswalker.' See rule 115.4.",
    "Archenemy":"A casual variant in which a team of players faces off against a single opponent strengthened with powerful scheme cards. See rule 904, 'Archenemy.'",
    "Artifact Creature":"A combination of artifact and creature that's subject to the rules for both. See rule 301, 'Artifacts,' and rule 302, 'Creatures.'",
    "Artifact Land":"A combination of artifact and land that's subject to the rules for both. Artifact lands can only be played as lands, not cast as spells. See rule 301, 'Artifacts,' and rule 305, 'Lands.'",
    "Artifact Type":"A subtype that's correlated to the artifact card type. See rule 301, 'Artifacts.' See rule 205.3g for the list of artifact types.",
    "Artifact":"A card type. An artifact is a permanent. See rule 301, 'Artifacts.'",
    "As Though":"Text used to indicate that the game, for some specific purpose, treats a condition as true even though it's not. See rule 609.4.",
    "Ascend":"A keyword causing a player to get the designation of the city's blessing once they control ten permanents. See rule 702.130",
    "Assemble":"Assemble is a keyword action in the Unstable set that puts Contraptions onto the battlefield. Cards and mechanics from the Unstable set aren't included in these rules.",
    "Assign Combat Damage":"To determine how an attacking or blocking creature will deal its combat damage. See rule 510",
    "Assist":"A keyword ability that lets another player help you pay for a spell. See rule 702.131",
    "Attach":"To move an Aura, Equipment, or Fortification onto another object or player. See rule 701.3",
    "Attack Alone":"A creature 'attacks alone' if it's the only creature declared as an attacker during the declare attackers step. A creature 'is attacking alone' if it's attacking but no other creatures are. See rule 506.5.",
    "Attack Left Option":"An option that may be used in certain multiplayer variants. See rule 803",
    "Attack Multiple Players Option":"An option that may be used in certain multiplayer variants. See rule 802",
    "Attack Right Option":"An option that may be used in certain multiplayer variants. See rule 803",
    "Attacking Creature":"A creature that has either been declared as part of a legal attack during the combat phase (once all costs to attack, if any, have been paid), or a creature that has been put onto the battlefield attacking. It remains an attacking creature until it's removed from combat or the combat phase ends, whichever comes first. See rule 508",
    "Attacking Team":"The team who can attack during the combat phase of a multiplayer game using the shared team turns option. See rule 805",
    "Attacks and Isn't Blocked":"An ability that triggers when a creature 'attacks and isn't blocked' triggers when the creature becomes an unblocked attacking creature. See rule 509.1h.",
    "Aura Swap":"A keyword ability that lets you exchange an Aura on the battlefield with one in your hand. See rule 702.64",
    "Aura":"An enchantment subtype. Aura spells target objects or players, and Aura permanents are attached to objects or players. See rule 303, 'Enchantments', and rule 702.5",
    "Awaken":"A keyword ability that lets you turn a land you control into a creature. See rule 702.112",
    "Attack":"To send a creature into combat offensively. A creature can attack a player or a planeswalker. See rule 508",
    "Banding":"Banding is a keyword ability that modifies the rules for declaring attackers and assigning combat damage. 'Bands with other' is a specialized version of the ability. See rule 702.21",
    "Bands with Other":"Banding is a keyword ability that modifies the rules for declaring attackers and assigning combat damage. 'Bands with other' is a specialized version of the ability. See rule 702.21",
    "Base Power":"Effects that change the base power and/or base toughness of a creature set one or both of those values to a specific number. See rule 613",
    "Base Toughness":"Effects that change the base power and/or base toughness of a creature set one or both of those values to a specific number. See rule 613",
    "Basic Land Type":"There are five 'basic land types': Plains, Island, Swamp, Mountain, and Forest. Each one has a mana ability associated with it. See rule 305",
    "Battle Cry":"A keyword ability that makes other attacking creatures better in combat. See rule 702.90",
    "Battlefield":"A zone. The battlefield is the zone in which permanents exist. It used to be known as the 'in-play' zone. See rule 403",
    "Basic":"A supertype that's normally relevant on lands. Any land with this supertype is a basic land. See rule 205.4",
    "Becomes":"A word used in some trigger events to indicate a change in status or characteristics. See rule 603.2e.",
    "Beginning of Combat Step":"Part of the turn. This step is the first step of the combat phase. See rule 507",
    "Beginning Phase":"Part of the turn. This phase is the first phase of the turn. See rule 501",
    "Bestow":"A keyword ability that lets a creature card be cast as an Aura. See rule 702.102",
    "Block Alone":"A creature 'blocks alone' if it's the only creature declared as a blocker during the declare blockers step. A creature 'is blocking alone' if it's blocking but no other creatures are. See rule 506.5.",
    "Blocked Creature":"An attacking creature that another creature blocks or that an effect causes to become blocked. It remains a blocked creature until it's removed from combat, an effect says that it becomes unblocked, or the combat phase ends, whichever comes first. See rule 509",
    "Blocking Creature":"A creature that has either been declared as part of a legal block during the combat phase (once all costs to block, if any, have been paid), or a creature that has been put onto the battlefield blocking. It remains a blocking creature until it's removed from combat or the combat phase ends, whichever comes first. See rule 509",
    "Bloodthirst":"A keyword ability that can have a creature enter the battlefield with +1/+1 counters on it. See rule 702.53",
    "Bolster":"A keyword action that puts +1/+1 counters on the weakest creature a player controls. See rule 701.33",
    "Booster Pack":"A group of unopened Magic cards from a particular expansion. Booster packs are used in Limited formats. See rule 100.2b.",
    "Block":"To send a creature into combat defensively. A creature can block an attacking creature. See rule 509",
    "Brawl":"An option for the Commander casual variant. See rule 903.12",
    "Bushido":"A keyword ability that can make a creature better in combat. See rule 702.44",
    "Buyback":"A keyword ability of instants and sorceries that can let the spell return to its owner's hand as it resolves. See rule 702.26",
    "Card Pool":"In a Limited format, the cards a player may use, in addition to basic land cards, to build their deck.",
    "Card Type":"A characteristic. Except for abilities on the stack, each object has a card type, even if that object isn't a card. Each card type has its own rules. See rule 205, 'Type Line', and section 3, 'Card Types.'",
    "Cascade":"A keyword ability that may let a player cast a random extra spell for no cost. See rule 702.84",
    "Cast":"To take a card from where it is (usually the hand), put it on the stack, and pay its costs, so that it will eventually resolve and have its effect. See rule 601",
    "Champion":"keyword ability that lets one creature temporarily replace another. A permanent is 'championed' by another permanent if the latter exiles the former as the direct result of a champion ability. See rule 702.71",
    "Change a Target":"To choose a new, legal target for a spell or ability. See rule 115.7.",
    "Changeling":"A characteristic-defining ability that grants the object it's on every creature type. See rule 702.72",
    "Card":"The standard component of the game. Magic cards may be traditional or nontraditional. Tokens aren't considered cards. In the text of spells or abilities, the term 'card' is used only to refer to a card that's not on the battlefield or on the stack, such as a creature card in a player's hand. See rule 108",
    "Chaos Ability":"An ability of a plane card that triggers 'Whenever you roll' on the planar die in the Planechase casual variant. See rule 309.7.",
    "Chaos Symbol":"The chaos symbol appears on the planar die and in some triggered abilities of plane cards in the Planechase casual variant. See rule 107.12.",
    "Characteristic-Defining Ability":"A kind of static ability that conveys information about an object's characteristics that would normally be found elsewhere on that object (such as in its mana cost, type line, or power/toughness box). See rule 604.3.",
    "Characteristics":"Information that defines an object. See rule 109.3.",
    "Cipher":"A keyword ability that allows you to encode a card on a creature and cast that card whenever that creature deals combat damage to a player. See rule 702.98",
    "City's Blessing":"A designation a player can have. The ascend keyword causes a player to get this designation once they control ten permanents. See rule 702.130",
    "Clash":"To have a mini-contest involving the top cards of players' libraries. See rule 701.23",
    "Cleanup Step":"Part of the turn. This step is the second and final step of the ending phase. See rule 514",
    "Collector Number":"A number printed on most cards that has no effect on game play. See rule 212",
    "Color Identity":"A set of colors that determines what cards may be included in a deck for the Commander casual variant. See rule 903.4.",
    "Color":"A characteristic of an object. See rule 105, 'Colors', and rule 202, 'Mana Cost and Color.'",
    "Color Indicator":"A characteristic of an object. See rule 105, 'Colors', and rule 204",
    "Colorless":"An object with no color is colorless. Colorless is not a color. See rule 105, 'Colors', and rule 202",
    "Combat Damage Step":"Part of the turn. This step is the fourth step of the combat phase. See rule 510",
    "Combat Damage":"Damage dealt during the combat damage step by attacking creatures and blocking creatures as a consequence of combat. See rule 510",
    "Combat Phase":"Part of the turn. This phase is the third phase of the turn. See rule 506",
    "Commander Tax":"Informal term for the additional cost to cast a commander based on the number of times a player has cast it previously this game.",
    "Commander Ninjutsu":"A variant of the ninjutsu ability. See rule 702.48",
    "Commander":"A designation given to one legendary creature card in each player's deck in the Commander casual variant.",
    "Companion":"A keyword ability that allows a player to choose one creature card from outside the game as a companion if the restriction of that card's companion ability is met. Once a player has chosen a companion, that player may pay %3 to put it into their hand once during the game.",
    "Concede":"To quit the game. Conceding a game immediately causes that player to leave that game and lose that game. See rule 104",
    "Conspire":"A keyword ability that creates a copy of a spell. See rule 702.77",
    "Conspiracy Draft":"A casual variant in which players participate in a booster draft and then play multiplayer games. See rule 905",
    "Conspiracy":"A card type used in Limited formats such as Conspiracy Draft. A conspiracy card is not a permanent. See rule 313",
    "Constructed":"A way of playing in which each player creates their own deck ahead of time. See rule 100.2a.",
    "Continuous Effect":"An effect that modifies characteristics of objects, modifies control of objects, or affects players or the rules of the game, for a fixed or indefinite period. See rule 611",
    "Control Another Player":"To make all choices and decisions that player is allowed to make, or is told to make, by rules or by any objects. See rule 716",
    "Control, Controller":"Control is the system that determines who gets to use an object in the game. An object's 'controller' is the player who currently controls it. See rule 108.4.",
    "Converted Mana Cost":"The total amount of mana in a mana cost, regardless of color. See rule 202.3.",
    "Convoke":"A keyword ability that lets you tap creatures rather than pay mana to cast a spell. See rule 702.50",
    "Copiable Values":"Values of an object's characteristics that are checked by copy effects. See rules 613.2, 706.2, and 706.3.",
    "Copy":"To create a new object whose copiable values have been set to those of another object. See rule 706",
    "Cost":"An action or payment necessary to take another action or to stop another action from taking place. See rule 118",
    "Counter":"o cancel a spell or ability so it doesn't resolve and none of its effects occur. See rule 701.5",
    "Create":"To create a token is to put a token onto the battlefield. See rule 701.6",
    "Creature Type":"A subtype that's correlated to the creature card type and the tribal card type. See rule 302",
    "Creature":"A card type. A creature is a permanent. See rule 302",
    "Crew":"A keyword ability that lets you tap creatures to turn a Vehicle into an artifact creature.",
    "Cumulative Upkeep":"A keyword ability that imposes an increasing cost to keep a permanent on the battlefield. See rule 702.23",
    "Cycling":"A keyword ability that lets a card be discarded and replaced with a new card. See rule 702.28",
    "Damage Assignment Order":"The order, announced during the declare blockers step, that an attacking creature will assign its combat damage among the multiple creatures blocking it, or that a blocking creature will assign its combat damage among the multiple creatures it's blocking. See rules 509.2 and 509.3.",
    "Damage":"Objects can deal 'damage' to creatures, planeswalkers, and players. This is generally detrimental to the object or player that receives that damage. See rule 120",
    "Dash":"A keyword ability that allows creatures to be especially aggressive. See rule 702.108",
    "Deal":"See Damage.",
    "Deathtouch":"A keyword ability that causes damage dealt by an object to be especially effective. See rule 702.2",
    "Deck":"The collection of cards a player starts the game with; it becomes that player's library. See rule 100",
    "Declare Attackers Step":"Part of the turn. This step is the second step of the combat phase. See rule 508",
    "Declare Attackers":"To choose a set of creatures that will attack, declare whether each creature is attacking the defending player or a planeswalker that player controls, and pay any costs required to allow those creatures to attack. See rule 508.1.",
    "Declare Blockers Step":"Part of the turn. This step is the third step of the combat phase. See rule 509",
    "Declare Blockers":"To choose a set of creatures that will block, declare which attacking creature each creature is blocking, and pay any costs required to allow those creatures to block. See rule 509.1.",
    "Defender":"A keyword ability that prohibits a creature from attacking. See rule 702.3",
    "Defending Player":"The player who can be attacked, and whose planeswalkers can be attacked, during the combat phase. See rule 506.2. In certain multiplayer games, there may be more than one defending player; see rule 802, 'Attack Multiple Players Option,' and rule 805.10.",
    "Defending Team":"The team who can be attacked, and whose planeswalkers can be attacked, during the combat phase of a multiplayer game using the shared team turns option. See rule 805",
    "Delayed Triggered Ability":"An ability created by effects generated when some spells or abilities resolve, or when some replacement effects are applied, that does something later on rather than at that time. See rule 603.7.",
    "Delve":"A keyword ability that lets you exile cards from your graveyard rather than pay generic mana to cast a spell. See rule 702.65",
    "Dependency":"A system that may be used to determine in which order continuous effects in the same layer or sublayer are applied. See rule 613.8. See also Timestamp Order.",
    "Deploy Creatures Option":"An option that may be used in certain multiplayer variants to pass control of creatures between teammates. See rule 804",
    "Destroy":"To move a permanent from the battlefield to its owner's graveyard. See rule 701.7",
    "Detain":"A keyword action that temporarily stops a permanent from attacking, blocking, or having its activated abilities activated. See rule 701.29",
    "Dethrone":"A keyword ability that puts a +1/+1 counter on a creature when it attacks the player with the most life. See rule 702.104",
    "Devoid":"A characteristic-defining ability that makes an object colorless. See rule 702.113",
    "Devotion":"A numerical value a player has, equal to the number of mana symbols of a certain color among the mana costs of permanents that player controls. See rule 700.5.",
    "Devour":"A keyword ability that can have a creature enter the battlefield with +1/+1 counters on it. See rule 702.81",
    "Dies":"A creature or planeswalker 'dies' if it is put into a graveyard from the battlefield. See rule 700.4.",
    "Discard":"To move a card from its owner's hand to that player's graveyard. See rule 701.8",
    "Double Agenda":"A variant of the hidden agenda ability. See rule 702.105",
    "Double Strike":"A keyword ability that lets a creature deal its combat damage twice. See rule 702.4",
    "Double-Faced Cards":"Cards with two faces, one on each side of the card, and no Magic card back. See rule 711",
    "Draft Round":"Part of a draft in which each player opens an unopened booster pack and the cards in those booster packs are drafted. See rules 905.1a and 905.1b.",
    "Draft":"A Limited format in which players choose cards one at a time from booster packs, then construct a deck solely from the chosen cards and basic land cards.",
    "Draw Step":"Part of the turn. This step is the third and final step of the beginning phase. See rule 504",
    "Draw":"To put the top card of a player's library into their hand as a turn-based action or as the result of an effect that uses the word 'draw.' See rule 121",
    "Dredge":"A keyword ability that lets a player return a card from their graveyard to their hand. See rule 702.51",
    "Echo":"A keyword ability that imposes a cost to keep a permanent on the battlefield. See rule 702.29",
    "Effect":"Something that happens in the game as a result of a spell or ability. See rule 609",
    "Embalm":"A keyword ability that lets a player exile a creature card from their graveyard to create a mummified token version of that card. See rule 702.127",
    "Emblem":"An emblem is a marker used to represent an object that has one or more abilities, but no other characteristics. See rule 114",
    "Emerge":"A keyword ability that lets a player cast a spell for less by sacrificing a creature. See rule 702.118",
    "Emperor Variant":"A multiplayer variant played among three-player teams. See rule 809",
    "Emperor":"The middle player on each team in an Emperor game. See rule 809",
    "Enchantment Type":"A subtype that's correlated to the enchantment card type.",
    "Enchantment":"A card type. An enchantment is a permanent.",
    "Enchant":"A keyword ability that defines what an Aura spell can target and what an Aura permanent can be attached to.",
    "Encoded":"A term that describes the relationship between a permanent and a card exiled by a cipher ability. See rule 702.98",
    "Encounter":"To move a phenomenon card off the top of a planar deck and turn it face up. See rule 310",
    "End of Combat Step":"Part of the turn. This step is the fifth and final step of the combat phase. See rule 511",
    "End Step":"Part of the turn. This step is the first step of the ending phase. See rule 513",
    "End the Combat Phase":"To 'end the combat phase' as the result of an effect is to perform an expedited process that skips everything else that would happen that phase. See rule 717",
    "End the Turn":"To 'end the turn' as the result of an effect is to perform an expedited process that skips nearly everything else that would happen that turn. See rule 717",
    "Ending Phase":"Part of the turn. This phase is the fifth and final phase of the turn. See rule 512",
    "Energy Symbol":"The energy symbol represents one energy counter. To pay one, a player removes one energy counter from themselves.",
    "Enters the Battlefield":"A nontoken permanent 'enters the battlefield' when it's moved onto the battlefield from another zone. A token 'enters the battlefield' when it's created. See rules 403.3, 603.6a, 603.6d, and 614.12.",
    "Entwine":"A keyword ability that lets a player choose all modes for a spell rather than just the number specified. See rule 702.41",
    "Epic":"A keyword ability that lets a player copy a spell at the beginning of each of their upkeeps at the expense of casting any other spells for the rest of the game. See rule 702.49",
    "Equipment":"An artifact subtype. Equipment can be attached to creatures.",
    "Equip":"A keyword ability that lets a player attach an Equipment to a creature they control.",
    "Escalate":"A keyword ability on some modal spells that adds a cost for choosing additional modes. See rule 702.119",
    "Escape":"A keyword ability that lets a player cast a card from their graveyard. See rule 702.137",
    "Eternalize":"A keyword ability that lets a player exile a creature card from their graveyard to create an eternalized token version of that card. See rule 702.128",
    "Evasion Ability":"An ability that restricts what creatures can block an attacking creature. See rules 509.1b-c.",
    "Event":"Anything that happens in a game. See rule 700.1.",
    "Evoke":"A keyword ability that causes a permanent to be sacrificed when it enters the battlefield. See rule 702.73",
    "Evolve":"A keyword ability that lets you put a +1/+1 counter on a creature when a larger creature enters the battlefield under your control. See rule 702.99",
    "Exalted":"A keyword ability that can make a creature better in combat. See rule 702.82",
    "Excess Damage":"Some spells that result in damage being dealt to a creature state that excess damage is dealt to another object or player instead. See rule 120.4a.",
    "Exchange":"To swap two things, such as objects, sets of objects, or life totals. See rule 701.10",
    "Exert":"A keyword action that stops a permanent from untapping during the next untap step of the player who exerted it. See rule 701.39",
    "Exile":"A zone. Exile is essentially a holding area for cards. It used to be known as the 'removed-from-the-game' zone.To put an object into the exile zone from whatever zone it's currently in. An 'exiled' card is one that's been put into the exile zone. ",
    "Expansion Symbol":"A card's expansion symbol is a small icon normally printed below the right edge of the illustration that has no effect on game play. See rule 206",
    "Exploit":"A keyword ability that lets you sacrifice a creature for a benefit. See rule 702.109",
    "Explore":"A keyword action that causes a player to reveal the top card of their library and then to take different actions depending on whether a land card is revealed this way. See rule 701.40",
    "Extort":"A keyword ability that lets you gain life and have opponents lose life whenever you cast a spell. See rule 702.100",
    "Extra Turn":"A turn created by an effect of a spell or ability. See rule 500.7. For rules about extra turns in a multiplayer game using the shared team turns option, see 805.8. For rules about extra turns in a Grand Melee game, see rule 807.4.",
    "Fabricate":"A keyword ability that lets you choose whether to create Servo tokens or put +1/+1 counters on a creature. See rule 702.122",
    "Face Down":"A card is 'face down' if it's physically positioned so the card back is showing. Cards in some zones are normally kept face down. A status a permanent may have. See section 4, 'Zones.'",
    "Face Up":"A card is 'face up' if it's physically positioned so the card front is showing. Cards in some zones are normally kept face up. See section 4, 'Zones.'",
    "Fading":"A keyword ability that limits how long a permanent remains on the battlefield. See rule 702.31",
    "Fateseal":"To manipulate some of the cards on top of an opponent's library. See rule 701.22",
    "Fear":"A keyword ability that restricts how a creature may be blocked. See rule 702.35",
    "Fight":"When two creatures fight, each deals damage equal to its power to the other. See rule 701.12",
    "First Strike":"A keyword ability that lets a creature deal its combat damage before other creatures. See rule 702.7",
    "Flanking":"A keyword ability that can make a creature better in combat. See rule 702.24",
    "Flashback":"A keyword ability that lets a player cast a card from their graveyard. See rule 702.33",
    "Flash":"A keyword ability that lets a player play a card any time they could cast an instant. See rule 702.8",
    "Flavor Text":"Text in italics (but not in parentheses) in the text box of a card that has no effect on play. See rule 207.2.",
    "Flip Cards":"Cards with a two-part card frame (one part of which is printed upside down) on a single card. See rule 709",
    "Flipped":"A status a permanent may have. See rule 110.5 and rule 709, 'Flip Cards.' See also Unflipped.",
    "Flipping a Coin":"A method of randomization with two possible outcomes of equal likelihood. See rule 705",
    "Flying":"A keyword ability that restricts how a creature may be blocked. See rule 702.9",
    "Food Token":"A Food token is a colorless artifact token and Sacrifice this artifact: You gain 3 life.' For more information about predefined tokens, see rule 111.10.",
    "Forecast":"A keyword ability that allows an activated ability to be activated from a player's hand. See rule 702.56",
    "Forest":"One of the five basic land types.",
    "Fortification":"An artifact subtype. Fortifications can be attached to lands. See rule 301",
    "Fortify":"A keyword ability that lets a player attach a Fortification to a land they control. See rule 301",
    "Free-for-All":"A multiplayer variant in which a group of players compete as individuals against each other. See rule 806",
    "Frenzy":"A keyword ability that can make a creature better in combat. See rule 702.67",
    "Full Party":"A player has a full party if the number of creatures in their party is four. See rule 700.8.",
    "Fused Split Spell":"A split card on the stack that has been cast using the fuse ability or a copy of such a card. See rule 702.101",
    "Fuse":"A keyword ability that allows a player to cast both halves of a split card. See rule 702.101",
    "General":"Any player in the Emperor multiplayer variant who isn't an emperor. See rule 809",
    "Generic Mana":"Mana in a cost represented by numerical symbols (such as 1) or variable symbols (such as X) that can be paid with mana of any type. See rule 107.4.",
    "Goad":"A keyword action that forces a creature to attack and to attack another player if able. See rule 701.38",
    "Graft":"A keyword ability that has a permanent enter the battlefield with +1/+1 counters on it and can move those counters to other creatures. See rule 702.57",
    "Grand Melee":"A multiplayer variant in which a large group of players (usually ten or more) compete as individuals against each other. See rule 807",
    "Gravestorm":"A keyword ability that creates copies of a spell. See rule 702.68",
    "Graveyard":"A zone. A player's graveyard is their discard pile. See rule 404",
    "Hand Modifier":"A characteristic that only vanguards have. See rule 210",
    "Hand":"A zone. A player's hand is where that player holds cards they have drawn but not played yet. See rule 402",
    "Haste":"A keyword ability that lets a creature ignore the 'summoning sickness' rule. See rule 702.10",
    "Haunt":"A keyword ability that exiles cards. A card exiled this way 'haunts' a creature targeted by the haunt ability. See rule 702.54",
    "Hexproof":"A keyword ability that precludes a permanent or player from being targeted by an opponent. See rule 702.11",
    "Hidden Agenda":"A keyword ability that allows a conspiracy card to be put into the command zone face down. See rule 702.105",
    "Hidden Zone":"A zone in which not all players can be expected to see the cards' faces. See rule 400.2",
    "Hideaway":"A keyword ability that lets a player store a secret card. See rule 702.74",
    "Historic":"An object is historic if it has the legendary supertype, the artifact card type, or the Saga subtype. See rule 700.6.",
    "Horsemanship":"A keyword ability that restricts how a creature may be blocked. See rule 702.30",
    "Hybrid Card":"A card with one or more hybrid mana symbols in its mana cost. See rule 202.2f.",
    "Hybrid Mana Symbols":"A mana symbol that represents a cost that can be paid in one of two ways. See rule 107.4.",
    "Illegal Action":"An action that violates the rules of the game and/or requirements or restrictions created by effects. See rule 723",
    "Illegal Target":"A target that no longer exists or no longer meets the specifications stated by the spell or ability that's targeting it. See rule 608.2b.",
    "Illustration Credit":"Information printed directly below the text box that has no effect on game play. See rule 212",
    "Illustration":"A picture printed on the upper half of a card that has no effect on game play. See rule 203",
    "Imprint":"Imprint is used to be a keyword ability. It is now an ability word and has no rules meaning. All cards printed with the imprint keyword have received errata in the Oracle card reference.",
    "Improvise":"A keyword ability that lets you tap artifacts rather than pay mana to cast a spell. See rule 702.125",
    "In Response To":"An instant spell that's been cast, or an activated ability that's been activated, while another spell or ability is on the stack has been cast or activated 'in response to' the earlier spell or ability. See rule 117.7.",
    "Indestructible":"A keyword ability that precludes a permanent from being destroyed. See rule 702.12.",
    "Infect":"A keyword ability that affects how an object deals damage to creatures and players. See rule 702.89",
    "Ingest":"A keyword ability that can exile the top card of a player's library. See rule 702.114",
    "Instant":"A card type. An instant is not a permanent. See rule 304",
    "Instead":"Effects that use the word 'instead' are replacement effects. The word 'instead' indicates what an event will be replaced with. See rule 614",
    "Intimidate":"A keyword ability that restricts how a creature may be blocked. See rule 702.13",
    "Investigate":"A keyword action that creates a Clue artifact token. See rule 701.36",
    "Island":"One of the five basic land types.",
    "Keyword Ability":"A game term, such as 'flying' or 'haste', used as shorthand for a longer ability or group of abilities. See rule 702",
    "Keyword Action":"A verb, such as 'destroy' or 'cast', used as a game term rather than as its normal English meaning. See rule 701",
    "Keyword Counter":"A marker placed on an object that modifies its characteristics by granting it a keyword. See rule 122",
    "Kick":"Kick is a keyword ability that represents an optional additional cost. A spell has been kicked if its controller declared the intention to pay any or all of its kicker costs. See rule 702.32",
    "Land Type":"A subtype that's correlated to the land card type. See rule 305, 'Lands.' See rule 205.3i for the list of land types.",
    "Landwalk":"A generic term for a group of keyword abilities that restrict whether a creature may be blocked. See rule 702.14",
    "Land":"A card type. A land is a permanent. See rule 305",
    "Last Known Information":"Information about an object that's no longer in the zone it's expected to be in, or information about a player that's no longer in the game. This information captures that object's last existence in that zone or that player's last existence in the game. See rules 113.7a, 608.2b, 608.2g, and 800.4h.",
    "Layer":"A system used to determine in which order continuous effects are applied. See rule 613, 'Interaction of Continuous Effects.' See also Dependency, Timestamp Order.",
    "Leaves the Battlefield":"A permanent 'leaves the battlefield' when it's moved from the battlefield to another zone, or (if it's phased in) when it leaves the game because its owner leaves the game. See rules 603.6c and 603.10.",
    "Legal Text":"Information printed directly below the text box that has no effect on game play. See rule 212",
    "Legend Rule":"A state-based action that causes a player who controls two or more legendary permanents with the same name to put all but one into their owners' graveyards. See rule 704.5j.",
    "Legendary":"A supertype that's normally relevant on permanents. See rule 205.4",
    "Lethal Damage":"An amount of damage greater than or equal to a creature's toughness. See rules 120.4a, 120.6, 510.1, and 704.5g.",
    "Level Symbol":"A symbol that represents a keyword ability indicating abilities, power, and toughness a leveler card may have. See rule 107.8 and rule 710",
    "Level Up":"A keyword ability that can put level counters on a creature. See rule 702.86",
    "Leveler Cards":"Cards with striated text boxes and three power/toughness boxes. See rule 710",
    "Library":"A zone. A player's library is where that player draws cards from. See rule 401",
    "Life Modifier":"A characteristic that only vanguards have. See rule 211",
    "Lifelink":"A keyword ability that causes a player to gain life. See rule 702.15",
    "Life":"Each player has an amount of 'life,' represented by that player's 'life total.' Life may be gained or lost. See rule 119",
    "Limited Range of Influence":"An optional rule used in some multiplayer games that limits what a player can affect. See rule 801",
    "Limited":"A way of playing in which each player gets a quantity of unopened Magic product and creates their own deck on the spot. See rule 100.2.",
    "Linked Abilities":"Two abilities printed on the same object such that one of them causes actions to be taken or objects to be affected and the other one directly refers to those actions or objects. See rule 607",
    "Living Weapon":"A keyword ability that creates a creature token and then attaches the Equipment with the ability to that token. See rule 702.91",
    "London Mulligan":"Informal term for the current system of mulligan rules. See rule 103.4",
    "Loop":"A set of actions that could be repeated indefinitely. See rule 722",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test",
    "test":"test"
}